export const jcDetail = {
   '낮음': {
      name: '낮은 JC 유형',
      desc: `
               부모와 같은 양육자들의 생각이나 행동, 또는 느낌을 내면화한 것으로 성인이 된 현재의 나에게 계속해서 영향을 주고 있는 말이나 동작이 포함되어 있습니다. 이 영역은 주로 비판, 비난, 처벌, 통제와 관련이 있으며 규칙과 규율을 가르치고 양심을 심어주는 역할도 합니다.
               따라서, JC 유형 점수가 낮은 당신은 어지간해서는 남들을 비판하지 않으며 융통성이 있습니다. 타인에게 관대한 성격이라 붙임성 있고 느긋하다는 평가를 받습니다. 하지만 다소 우유부단하고 자기 주관이 부족하여 주변에서 답답함을 느끼기도 합니다. 타인에게 관대하듯이 자신에게도 관대하여 게으르고 못 미덥다는 평가를 받을 수도 있습니다. 
               이 영역의 점수가 평균 이상으로 높아질수록 권위적인 태도가 나올 수 있고, 낮아질수록 소신이 없거나 무절제한 사람이 될 수 있다는 사실을 기억하고 책임감을 가지고 규칙을 지키려고 노력해야 합니다. 자신의 양심에 맞게 올바른 판단을 내리고 이를 행동에 옮기는 훈련이 필요합니다. 
               낮은 JC 유형은, 높은 MR 유형과의 소통에서 불편함을 느낄 수 있습니다. JC 영역의 점수를 높이면 이 부분도 자연스럽게 해소될 수 있습니다. 
            `,
   },
   '적당함': {
      name: '적당한 JC 유형',
      desc: `
               부모와 같은 양육자들의 생각이나 행동, 또는 느낌을 내면화한 것으로 성인이 된 현재의 나에게 계속해서 영향을 주고 있는 말이나 동작이 포함되어 있습니다. 이 영역은 주로 비판, 비난, 처벌, 통제와 관련이 있으며 규칙과 규율을 가르치고 양심을 심어주는 역할도 합니다.
               따라서, JC 유형 점수가 평균적인 당신은 책임감, 정의감, 인간의 도리 등 일반적인 가치들을 중시하는 사람이며 이것을 지키는 것이 상식이라고 생각하는 건강한 사람입니다. 그러나 내가 생각하는 이상이 구현되지 않거나, 상식이 지켜지지 않는 상황에서는 타인과 조직을 부정적으로 판단하기 때문에 섣부른 단정적 판단을 경계해야 합니다. 
               이 영역의 점수가 평균 이상으로 높아질수록 권위적인 태도가 나올 수 있고, 낮아질수록 소신이 없거나 무절제한 사람이 될 수 있다는 사실을 기억하고 대인관계 안에서 자신의 말이나 행동을 의식적으로 돌아보는 것이 좋습니다. 
            `,
   },
   '높음': {
      name: '높은 JC 유형',
      desc: `
               부모와 같은 양육자들의 생각이나 행동, 또는 느낌을 내면화한 것으로 성인이 된 현재의 나에게 계속해서 영향을 주고 있는 말이나 동작이 포함되어 있습니다. 이 영역은 주로 비판, 비난, 처벌, 통제와 관련이 있으며 규칙과 규율을 가르치고 양심을 심어주는 역할도 합니다.
               따라서, JC 유형 점수가 높은 당신은 성실하고 책임감 있으며 자신의 이상을 주도적으로 이끌 수 있어 조직에서는 쉽게 신뢰받고 성공할 수 있습니다. 그러나 자신이나 타인에게 엄격함을 강요하거나 비판적인 경향이 있습니다. 자기주장이 강하여 타인의 의견을 잘 듣지 않거나 책임감이 강하여 결정된 일은 책임지고 끝까지 완수하려 합니다. 충고나 조언을 자주하며 타인에 대한 평가나 사물의 옳고 그름이 명확합니다. 
               이 영역의 점수가 평균 이상으로 높아질수록 권위적인 태도가 나올 수 있고, 낮아질수록 소신이 없거나 무절제한 사람이 될 수 있다는 사실을 기억하고 대인관계 안에서 자신의 말이나 행동을 의식적으로 돌아보는 것이 좋습니다. 
               높은 JC 유형은 낮은 MR 유형 또는 높은 FE 유형과의 소통에서 불편함을 느낄 수 있습니다. JC 영역의 점수를 낮추어 평균을 유지하면 이 부분도 자연스럽게 해소될 수 있습니다. 
            `,
   },
}
export const ecDetail = {
   '낮음': {
      name: '낮은 EC 유형',
      desc: `
               부모와 같은 양육자들의 생각이나 행동, 또는 느낌을 내면화한 것으로 성인이 된 현재의 나에게 계속해서 영향을 주고 있는 말이나 동작이 포함되어 있습니다. 이 영역은 주로 허용, 보호, 동정, 공감 등과 관련이 있으며 어린아이의 성장을 돕는 자상한 부모와 같은 역할을 하기도 합니다.
               따라서, EC 유형 점수가 낮은 당신은 상대에게 방임적이고 무정한 태도를 보여 사람들에게 무관심하다는 소리를 들을 수 있습니다. 반면, 정에 휩쓸리지 않고 냉정함을 유지하며, 객관적으로 일을 처리하기 때문에 똑부러진다는 평가를 받기도 합니다. 또, 자신의 처세에 따라 주변 사람을 간섭하거나 괴롭히지 않고 스스로 문제해결을 하는 자기주도적인 사람으로 보일 수도 있습니다. 하지만, 따뜻하지 않은 성격 때문에 남들과 가까워지기 어렵고, 공감하는 능력이 많이 떨어질 경우, 타인에게 불안감을 줄 수도 있습니다.
               이 영역의 점수가 평균 이상으로 높아질수록 상대방의 독립심이나 자신감을 빼앗을 수 있고, 낮아질수록 무정하거나 공감력이 떨어지는 사람이 될 수 있다는 사실을 기억하고 이 영역의 균형을 위해 노력해야 합니다. 
               낮은 EC 유형은, 높은 FE 유형 또는 높은 AE 유형과의 소통에서 불편함을 느낄 수 있습니다. EC 영역의 점수를 높이면 이 부분도 자연스럽게 해소될 수 있습니다. 
             `,
   },
   '적당함': {
      name: '적당한 EC 유형',
      desc: `
               부모와 같은 양육자들의 생각이나 행동, 또는 느낌을 내면화한 것으로 성인이 된 현재의 나에게 계속해서 영향을 주고 있는 말이나 동작이 포함되어 있습니다. 이 영역은 주로 허용, 보호, 동정, 공감 등과 관련이 있으며 어린아이의 성장을 돕는 자상한 부모와 같은 역할을 하기도 합니다.
               따라서, EC 유형 점수가 평균적인 당신은 전형적인 모성으로 표현되는 온화하고 헌신적인 면이 있습니다. 사람들에게 상냥하게 말을 건네며 ‘잘했구나’, ‘훌륭해’라고 격려합니다. 상대방의 입장에서 생각하고 상대의 장점을 발견하려 노력하며 용기를 북돋아 줍니다. 규칙에 너무 얽매이지 않고 그렇다고 느슨하지도 않으며 자신의 가치 기준에서 냉정하게 사물을 판단해, 임기응변으로 행동하는 것이 가능합니다. 사람에 대한 편견을 갖지 않으며 친절한 마음가짐으로 행동합니다. 그러나 타인이 도움을 요청하면 거절하는게 쉽지 않습니다. 
               이 영역의 점수가 평균 이상으로 높아질수록 상대방의 독립심이나 자신감을 빼앗을 수 있고, 낮아질수록 무정하거나 공감력이 떨어지는 사람이 될 수 있다는 사실을 기억하고 이 영역의 균형을 위해 노력해야 합니다.
            `,
   },
   '높음': {
      name: '높은 EC 유형',
      desc: `
               부모와 같은 양육자들의 생각이나 행동, 또는 느낌을 내면화한 것으로 성인이 된 현재의 나에게 계속해서 영향을 주고 있는 말이나 동작이 포함되어 있습니다. 이 영역은 주로 허용, 보호, 동정, 공감 등과 관련이 있으며 어린아이의 성장을 돕는 자상한 부모와 같은 역할을 하기도 합니다.
               따라서, EC 유형 점수가 높은 당신은 다정다감하게 행동하는 것이 최대의 장점입니다. 나이나 지위, 성별에 관계없이 많은 사람들을 공정하게 대하는 인기인 스타일로 다양한 유형의 사람들과 좋은 관계를 구축하는 것이 특기이며 모두의 중심에 있는 경우가 많습니다. 그러나 때로는 타인을 위해서 무리하는 경우가 있고, 이로 인해 관계에서 손해를 보는 경우가 생깁니다. 이 영역의 점수가 높으면 다른 사람을 과보호하거나 과하게 개입하여 상대방의 자주성과 자립성을 약하게 하며 의존적으로 만들 수 있습니다. 또, 이 영역의 점수가 극단적으로 높으면, 버릇이 없거나 무절제한 상황을 용인하고 타인의 부탁을 거절하지 못하여 스트레스를 받으면서도 무리한 생황을 지속할 수 있으니 이 점을 경계해야 합니다. 
            `,
   },
}
export const mrDetail = {
   '낮음': {
      name: '낮은 MR 유형',
      desc: `
               성인으로서 지금 여기에 대한 직접적 반응으로서 사실을 중심으로 관찰한 행동이나 판단, 감정을 주관합니다. 이 영역은 주로 ‘이성’과 관련이 있으며 객관적 사고, 분석적 사고, 냉철한 판단, 정확한 계산 등과 관련된 행동적 단서들로 측정됩니다.  
               따라서, MR 유형 점수가 낮은 당신은 일관성이 없고 정확한 판단이나 이해력이 부족하며 무계획적일 때가 많습니다. 심할 경우, 감정의 기복에 따라 냉정함을 잃거나 주위를 잘 살피지 못하고 사태를 명확히 판단하지 못할 수 있습니다. 사실에 따라 객관적으로 생각하는 연습이 잘 되어 있지 않아 매우 주관적이거나 즉흥적이라는 평가를 받을 수 있습니다. 갑작스러운 감정의 변화나 감당하기 어려운 스트레스가 어디로부터 시작되었는지 깊이 있게 들여다보려는 노력이 필요합니다. 문제상황 발생시, 그 근본 원인을 찾으려는 철학적 사고가 필요함을 인식하고 이를 위한 연습이 필요합니다. 
               낮은 MR 유형은, 높은 JC 유형 또는 높은 MR 유형과의 소통에서 불편함을 느낄 수 있습니다. MR 영역의 점수를 높이면 이 부분도 자연스럽게 해소될 수 있습니다. 
            `,
   },
   '적당함': {
      name: '적당한 MR 유형',
      desc: `
               성인으로서 지금 여기에 대한 직접적 반응으로서 사실을 중심으로 관찰한 행동이나 판단, 감정을 주관합니다. 이 영역은 주로 ‘이성’과 관련이 있으며 객관적 사고, 분석적 사고, 냉철한 판단, 정확한 계산 등과 관련된 행동적 단서들로 측정됩니다. 
               따라서, MR 유형 점수가 평균적인 당신은 이성적이고 합리적으로 판단하며 자신과 타인을 적절히 통제하는 기능을 갖추고 있습니다. 관계가 원만하며, 상대의 상황을 잘 파악하고 적당한 소통과 배려, 공감을 할 수 있습니다. 
               이 영역의 점수가 평균 이상으로 높아질수록 냉정하거나 사무적이고 자기중심적인 태도가 나올 수 있고, 낮아질수록 불안정하고 무계획적이며 판단력이 떨어지는 사람이 될 수 있다는 사실을 기억하고 대인관계 안에서 자신의 말이나 행동을 의식적으로 돌아보는 것이 좋습니다. 
            `,
   },
   '높음': {
      name: '높은 MR 유형',
      desc: `
               성인으로서 지금 여기에 대한 직접적 반응으로서 사실을 중심으로 관찰한 행동이나 판단, 감정을 주관합니다. 이 영역은 주로 ‘이성’과 관련이 있으며 객관적 사고, 분석적 사고, 냉철한 판단, 정확한 계산 등과 관련된 행동적 단서들로 측정됩니다. 
               따라서, MR 유형 점수가 높은 당신은 자신의 생각이 분명하고 스스로에게 어울리는 행동을 하는 것이 장점입니다. 계획성이 있어서 쓸데없다고 판단하는 것은 하지 않으려는 보수적인 면도 있습니다. 무관심한 사람이나 계획성이 없는 사람과 어울리기를 꺼려하고, 판단이 빠르고 냉철하여 ‘어차피 이 일은 안될 일’ ‘어차피 이 사람은 안된다’라고 생각하면 단번에 잘라버리는 경향이 있습니다. ‘언제, 어디서, 누가, 무엇을, 어떻게, 왜?’를 너무 따져 묻는 경우가 있어서 완고하고 깐깐한 사람이라는 이미지를 풍길 수 있습니다. 만사를 공평하게 대해야 한다는 생각 때문에 그 어느쪽에서도 치우치지 않아 고립을 자처하거나 양쪽 모두에게 서운함을 살 수 있습니다. 
               이 영역의 점수가 평균 이상으로 높아질수록 냉정하거나 사무적이고 자기중심적인 태도가 나올 수 있고, 낮아질수록 불안정하고 무계획적이며 판단력이 떨어지는 사람이 될 수 있다는 사실을 기억하고 대인관계 안에서 자신의 말이나 행동을 의식적으로 돌아보는 것이 좋습니다. 
               높은 MR 유형은, 낮은 JC 유형 또는 높은 FE 유형과의 소통에서 불편함을 느낄 수 있습니다. MR 영역의 점수를 낮추어 평균을 유지하면 이 부분도 자연스럽게 해소될 수 있습니다. 
            `,
   },
}
export const feDetail = {
   '낮음': {
      name: '낮은 FE 유형',
      desc: `
               아동기 시절부터 재연되는 행동, 사고, 감정으로 어린 시절 실제로 경험하고, 느끼거나 행동했던 것과 같은 감정이나 행동을 성인이 된 지금에도 나타내는 상태입니다. 어린시절 부모와 같은 양육자에 대응하기 위해 습관화된 반응양식을 포함합니다. 이 영역은 주로 감정적, 본능적, 자기중심적, 호기심, 창의성 등과 관련이 있으며 이 영역이 평균적일수록 건강한 상태라고 여깁니다. 
               따라서, FE 유형 점수가 낮은 당신은 타인의 시선을 너무 의식해서 자신의 기분에 따라 솔직하게 행동하는 것이 어렵습니다. 자신의 감정을 거의 개방하지 않고 자신의 생활을 감정적으로 즐기려하지 않습니다. 표현력이 부족하며 남에게 자신의 생각을 전달하는 것이 어렵고 움츠러들어 주위를 곤란하게 할 수 있습니다. 하기 싫거나 힘든 부탁을 받아도 거절하지 못하고 자신의 기분을 억누르거나 타협해 버리는 경향이 있습니다. 또, 겉으로만 타인과 어울리는 경우가 많아 상대방이 어떻게 생각하고 있을까를 신경 쓰느라 본심을 드러내지 못하고 스스로 지치는 경우가 많습니다. 새로운 일에 대한 도전도 가능하면 피하기 때문에 인간관계에서 큰 갈등으로 연결되는 일은 거의 없습니다. 성실하고 상냥하고 곤란한 일이 있어도 참기 때문에 주위에 자신의 생각을 전하지 못하고, 소극적인 인상을 풍깁니다. 자신의 억압된 감정이 무엇인지 살펴보고, 의식적으로 표현하고 드러내는 연습이 필요합니다. 
               낮은 FE 유형은, 높은 MR 유형과의 소통에서 불편함을 느낄 수 있습니다. FE 영역의 점수를 높이면 이 부분도 자연스럽게 해소될 수 있습니다. 
            `,
   },
   '적당함': {
      name: '적당한 FE 유형',
      desc: `
               아동기 시절부터 재연되는 행동, 사고, 감정으로 어린 시절 실제로 경험하고, 느끼거나 행동했던 것과 같은 감정이나 행동을 성인이 된 지금에도 나타내는 상태입니다. 어린 시절 부모와 같은 양육자에 대응하기 위해 습관화된 반응양식을 포함합니다. 이 영역은 주로 감정적, 본능적, 자기중심적, 호기심, 창의성 등과 관련이 있으며 이 영역이 평균적일수록 건강한 상태라고 여깁니다. 
               따라서, FE 유형 점수가 평균적인 당신은 타인과의 관계에 어려움이 없고 솔직한 사람입니다. 적당한 호기심과 열정을 갖고 있으면서도 남을 배려할 줄 알고 자신의 일에 책임감을 갖고 있는 건전한 상태입니다. 자신의 의견을 잘 발표하며 행동이 자연스럽고 밝은 편입니다. 
               개방적이고 솔직하며 감정표현을 잘하는 유형이지만, 자아가 억압받을 경우 스트레스를 받으면서 자기 비하를 할 수도 있습니다. 자신의 열정과 일, 공부의 즐거움을 꾸준히 유지하면서 이 영역의 균형을 위해 노력해야 합니다.
            `,
   },
   '높음': {
      name: '높은 FE 유형',
      desc: `
               아동기 시절부터 재연되는 행동, 사고, 감정으로 어린 시절 실제로 경험하고, 느끼거나 행동했던 것과 같은 감정이나 행동을 성인이 된 지금에도 나타내는 상태입니다. 어린 시절 부모와 같은 양육자에 대응하기 위해 습관화된 반응양식을 포함합니다. 이 영역은 주로 감정적, 본능적, 자기중심적, 호기심, 창의성 등과 관련이 있으며 이 영역이 평균적일수록 건강한 상태라고 여깁니다. 
               따라서, FE 유형 점수가 높은 당신은 발랄하고 기운이 넘치기 때문에 특별한 행사에 함께 하고 싶은 존재입니다. 그러나 자신이 싫은 것이나 흥미가 없는 것은 타인에게 미뤄버리고 흥미가 있는 것에만 집중하려 합니다. 그러다가 직장에서 생각지도 못한 성과를 얻는 경우도 있지만 이로 인해 주변에 불편한 감정이 생기는 사람도 있습니다. 감정을 우선으로 내세워 돌진하지만 미워할 수 없는 캐릭터로 주위 사람들도 언제나 용서해주곤 합니다. 물어보거나 망설이기 보다는 직접 도전하는 편이며 스스럼없이 어리광을 부립니다. 이 영역이 너무 강해지면, 충동적이고 자기중심적이며 무책임한 모습을 보일 수 있다는 사실을 기억하고 대인관계 안에서 자신의 말이나 행동을 의식적으로 돌아보는 것이 좋습니다. 
            `,
   },
}
export const aeDetail = {
   '낮음': {
      name: '낮은 AE 유형',
      desc: `
               아동기 시절부터 재연되는 행동, 사고, 감정으로 어린 시절 실제로 경험하고, 느끼거나 행동했던 것과 같은 감정이나 행동을 성인이 된 지금에도 나타내는 상태입니다. 어린 시절 부모와 같은 양육자에 대응하기 위해 습관화된 반응양식을 포함합니다. 이 영역은 주로 순응적, 타협적, 협조적, 억압, 자기희생 등과 관련이 있으며 부모와 같은 양육자에게 순종하려고 노력하던 어린 시절의 모습을 반영합니다. 
               따라서, AE 유형 점수가 낮은 당신은 자신감 있고 적극적인 성격이라, 자기가 하려는 일은 주도적으로 진행하는 전형적인 리더십 있는 성격입니다. 하지만 자기 주관이 뚜렷하고, 어지간해서는 굽히지 않는 성격이라서 남들과 부딪히기도 쉽고, 독불장군이라며 사람들이 멀리할 때도 있습니다. 망설이지 않고 적극적으로 일을 추진하는 과정에서 타인의 감정과 성향을 파악하지 못하여 갈등이 발생할 수 있으며 이때에도 자신만의 기준이 명확하여 관계를 신경쓰지 않고 밀어붙일 수 있습니다. 모두가 나와 같이 자신감이나 추진력이 있는 것은 아니라는 점을 기억하고 다른 사람의 감정과 성향을 존중하려는 의식적인 노력이 필요합니다.
            `,
   },
   '적당함': {
      name: '적당한 AE 유형',
      desc: `
               아동기 시절부터 재연되는 행동, 사고, 감정으로 어린 시절 실제로 경험하고, 느끼거나 행동했던 것과 같은 감정이나 행동을 성인이 된 지금에도 나타내는 상태입니다. 어린 시절 부모와 같은 양육자에 대응하기 위해 습관화된 반응양식을 포함합니다. 이 영역은 주로 순응적, 타협적, 협조적, 억압, 자기희생 등과 관련이 있으며 부모와 같은 양육자에게 순종하려고 노력하던 어린 시절의 모습을 반영합니다. 
               따라서, AE 유형 점수가 평균적인 당신은 자기절제와 협동심이 균형을 이룬 상태입니다. 겸손함, 협동심, 인내심을 갖추고 있기 때문에 주변으로부터 착한 사람, 좋은 사람, 무난한 사람으로 인정받을 수 있습니다. 즉, 주변을 편안하게 하거나 분위기를 쇄신하는 노력을 통해 안정감과 적당한 활력을 줄 수 있는 사람입니다.
               이 영역의 점수가 평균 이상으로 높아질수록 자기비하, 열등감 등으로 자기 억압적인 태도가 나올 수 있고, 낮아질수록 소통이 어려운 자기중심적인 사람이 될 수 있다는 사실을 기억하고 대인관계 안에서 자신의 말이나 행동을 의식적으로 돌아보는 것이 좋습니다.
            `,
   },
   '높음': {
      name: '높은 AE 유형',
      desc: `
               아동기 시절부터 재연되는 행동, 사고, 감정으로 어린 시절 실제로 경험하고, 느끼거나 행동했던 것과 같은 감정이나 행동을 성인이 된 지금에도 나타내는 상태입니다. 어린 시절 부모와 같은 양육자에 대응하기 위해 습관화된 반응양식을 포함합니다. 이 영역은 주로 순응적, 타협적, 협조적, 억압, 자기희생 등과 관련이 있으며 부모와 같은 양육자에게 순종하려고 노력하던 어린 시절의 모습을 반영합니다. 
               따라서, AE 유형 점수가 높은 당신은 온화하고 겸손한 성격이라서 갈등이 거의 발생하지 않고, 남들이 시킨 일을 꼼꼼히 해내는 '모범생'의 이미지가 있습니다. 그러나 자신감이 없어서 남들에게 의존하기 쉽고, 자기감정을 억압하느라 열등감을 품거나 스트레스가 쌓이는 일도 잦습니다. 
               항상 배려하고 타인을 의식하며 상대방의 마음에 들도록 노력합니다. 세부적인 일까지 심하게 신경을 쓰며 속으로는 불만이 있더라고 표면에 나타내지 않습니다. 생각이나 행동에 자신이 없으며 자신의 생각을 말하지 못해서 후회하는 경우가 많고, 불쾌한 감정을 웃는 얼굴로 표현할 때가 있습니다. 
               이 영역의 점수가 평균 이상으로 높아질수록 자기비하, 열등감 등으로 자기 억압적인 태도가 나올 수 있고, 낮아질수록 소통이 어려운 자기중심적인 사람이 될 수 있다는 사실을 기억하고 자신의 감정과 생각을 자유롭게 표현하는 연습을 의식적으로 해야 합니다.
            `,
   },
}

// ref[13]
export const ref13Data = {
   language: {
      desc: '단어를 효과적으로 사용하는 능력과 언어를 이해하고 실용적 영역을 조작하는 능력을 말합니다. 단어의 소리, 리듬, 의미에 대한 감수성이나 언어의 다른 기능에 대한 민감성 등과 관련된 능력입니다. 토론 학습 시간에 두각을 나타내며, 유머나 말 잇기 게임, 낱말 맞추기 등을 잘합니다. 다양한 단어를 잘 활용하여 말을 잘하는 달변가가 많으며, 똑같은 글을 써도 심금을 울리기도 하고, 웃음을 자아내기도 합니다. 강의력, 설득력, 이야기 창조능력 등이 뛰어납니다.',
   },
   math: {
      desc: '숫자를 효과적으로 사용하는 능력, 사물 사이의 논리적 계열성을 이해하고 유사성과 차이점을 측정하는 능력을 말합니다. 논리적 과정에 대한 문제들을 보통 사람들보다 빠른 속도로 해결할 수 있습니다. 추론을 잘 이끌어내며, 체계적이고 과학적인 방법을 동원해서 문제를 파악합니다. 숫자에 강하고, 차량번호나 전화번호, 기념일 등도 남들에 비해 잘 기억하는 경우가 많습니다.'
   },
   time: {
      desc: '대상을 시각화하는 능력, 내적인 이미지나 사진과 영상을 창출하는 능력, 시공간적 세계를 정확하게 인지하는 능력과 3차원의 세계를 잘 변형시키는 능력을 말합니다. 공간적 지능은 색깔, 선, 모양, 형태, 공간 등과 그 관계에 대한 민감성과 관련 있습니다. 밤하늘의 별을 보고 방향을 잘 찾아내며, 처음 방문한 곳도 다시 찾아가는 데 어려움을 느끼지 않습니다. 또, 시공간적 아이디어들을 도표, 지도, 그림 등으로 잘 나타내고, 시각적으로 표현하는 디자인, 그림 그리기, 만들기 등을 좋아합니다.',
   },
   body: {
      desc: '신체의 운동을 손쉽게 조절하는 능력, 손을 사용하여 사물을 만들어내고 변형시키는 능력을 말합니다. 생각이나 느낌을 글이나 그림보다는 몸동작으로 표현하는 능력이 뛰어납니다. 율동이나 레크리에이션, 무용, 연극 등을 잘하며 손재주가 좋다는 말을 많이 듣습니다. 자동차 운전, 스케이트, 스키 등을 다른 사람보다 쉽게 배운다든지 나무를 잘 타고 오르는 능력이 있습니다. 즉 몸의 균형 감각과 촉각이 다른 사람들에 비해 발달 되어 있습니다.',
   },
   music: {
      desc: '음악에 대한 직관적 이해와 분석적이고 기능적인 능력을 말합니다. 소리, 리듬, 진동과 같은 음의 세계에 민감하고, 사람의 목소리와 같은 언어적 형태의 소리뿐만 아니라 비언어적 소리에도 예민합니다. 음악의 형태를 잘 감지하고, 음악적 유형을 잘 구별할 뿐만 아니라 다른 음악 형태로 변형시키기도 잘할 수 있습니다. 소리 전체를 다루는 능력이기 때문에 청각-진동적인 지능이라고 부르기도 합니다.',
   },
   relationship: {
      desc: '다른 사람들과 교류하고, 이해하며, 그들의 행동을 해석하는 능력을 말합니다. 다른 사람들의 기분, 감정, 의향, 동기 등을 인식하고 구분할 수 있는 능력과 표정, 음성, 몸짓 등에 대한 감수성, 대인관계에서 나타나는 여러 가지 다양한 힌트, 신호, 단서, 암시 등을 변별하는 역량, 또 이들에 효율적으로 대처하는 능력이 높습니다. 친구가 많고 집단에서 중앙에 위치하는 경우가 많습니다. 유능한 정치인, 지도자, 또는 성직자들은 대인관계 지능이 우수한 사람들이 많습니다.',
   },
   self: {
      desc: '대인관계 지능과 유사한 특성이며, 자신을 이해하고, 느낄 수 있는 인지적 능력을 말합니다. 자신을 잘 아는 능력, 자신의 장단점을 인식하고 스스로 의사결정을 내리는 능력, 자신의 감정, 기분을 잘 조절하는 능력, 자신을 잘 표현하고 행동을 규제하는 능력이 발달되어 있습니다. ‘나는 누구인가?, 나는 어떤 감정을 가졌는가?, 왜 이렇게 행동하는가?’ 등과 같은 자기 존재에 대해 이해하는 것으로 자기 존중감이 높고, 자신의 문제를 스스로 해결하기 위해 노력합니다. 이 지능이 낮은 사람들은 자신을 주변환경으로부터 독립된 존재로서 인식하는데 어려움을 겪습니다. ',
   },
   nature: {
      desc: '사물을 구별하고 분류하는 능력과 환경의 특징을 사용하는 능력, 사물과 인간의 관계를 설정하는 능력 등 자연 현상에 대한 유형을 규정하고 분류하는 능력을 말합니다. 원시 사회에서는 먹을 수 있는 것과 없는 것을 그들의 자연탐구 지능에 의존하여 알아냈습니다. 현대 사회에서는 기후 형태의 변화에 대한 감수성과 같은 능력으로 나타납니다. 이 역량이 높은 사람들은 자연 친화적이고, 꽃이나 풀, 식물, 광물, 동물을 잘 분류하고 인식합니다. 동식물의 모양, 크기, 지형 등에 관심이 많고 자연 현상에 민감하며 정확하게 탐구합니다. ',
   }
}

// ref[29]
export const ref29ScoreResult = {
   50: {
      review: '당신은 지금 인생에 대한 총체적인 점검과 성찰을 해야 하는 시간입니다. 당신 내면의 ‘불만’은 ‘불안’을 만들고, 불안은 ‘분노’ 또는 ‘우울’로 표현됩니다.',
      remember: '<strong className="green">변화는 반응이 아니라 이제 선택해야 하는 현실이 되었습니다.</span> 우리는 삶의 위기, 트라우마, 상실, 비극, 질병 등을 경험하고 나서야 변화의 길을 모색합니다. 사람은 잘 변하지 않습니다. 그래서 ‘사람이 변하면 죽을 때가 되었나’ 라고들 말하기도 합니다. 사람은 인생의 커다란 위기의 순간, 내가 누구인지, 내가 무엇을 하고 있는지, 어떻게 살아가는지, 어떤 것을 의지하고, 믿고 따르고 있는지, 어떤 생각과 감정을 느끼고 있는지 성찰(Reflection)하게 됩니다. 마음을 바꾸고자 하지만 그것이 쉽지는 않습니다. 내가 가지고 있는 믿음의 뿌리는 나를 둘러싸고 있던 종교, 문화, 사회, 교육, 가족, 매스미디어 등 과거에 주입되거나 학습된 수많은 패러다임들입니다. 시대가 변하고 있습니다. 우리가 알고 있는 것보다 현실은 더 넓고 깊고 빠르게 변화하고 있습니다. 그럼에도 ‘자신만이 옳다’라고 생각하면 당신은 변화할 수 없습니다. 내가 가지고 있는 생각이 편협할 수도 있고, 나의 판단이 잘못될 수도 있습니다. <strong className="green">‘내가 틀릴 수도 있다’라는 생각이 당신 변화의 시작이어야 합니다.</strong>',
      reinterpretation: '마음의 5%만이 의식적이며 나머지 95%는 무의식적인 프로그램, 기억된 행동, 습관적 감정 반응에서 나온다고 합니다. <strong className="green">우리는 하루에 95%가량을 무의식적인 상태로 보내는 것입니다. 겉으로는 깨어있는 것 같지만, 무의식이 나를 움직이고 있는 것입니다.</strong> 내가 무슨 생각을 하고, 무슨 행동을 하며, 어떤 감정을 느끼는지 더이상 알아차리지 못한다면 잘못된 삶은 습관이 되어버립니다. <strong className="green">우리가 깨야 하는 가장 큰 것은 우리 자신이 되어버린 습관이라는 무서운 ‘틀’, 자동적 사고입니다.</strong> 진짜 주인인 의식은 잠들어 버리고 무의식이 몸을 지배합니다. 무의식은 기억된 감정들과 일치하는 결정을 내리도록 명령하고 있는 몸입니다. 몸이 마음을 지배하고 있는 것입니다. 중독이 되어버린 몸이 마음을 지배해버립니다. 이제 우리는 이 과정을 통해 잠재의식(무의식) 안으로 들어가 그것을 새롭게 하는 프로그래밍 작업을 해야합니다. <strong className="green">낡은 생각과 느낌의 패턴을 찾아 끊어 버리고, 우리가 되고자 하는 모습에 맞추어 새로운 생각과 감정의 패턴을 재학습 혹은 재연결해야 합니다.</strong> 몸은 새로운 마음에 길들이면 더 이상 반대로 작용하지 않고 조화를 이루게 됩니다. 이것이 변화의 핵심이자 자기 창조(Recreation)의 핵심이며 재해석의 포인트입니다. ',
      refresh: '그동안 내가 불안하고, 우울하고, 분노했던 기억들을 톺아보면 대부분 지나간 시간에 대한 후회와 원망, 일어나지도 않은 미래의 일에 대한 걱정과 불안이 지배적이었다는 것을 깨닫게 됩니다. 존재하지 않는 과거와 다가오지 않은 미래가 소중한 현재, 지금 여기를 병들에 하고, 멈추게 하고, 좌절하게 만들거나 포기하게 만들었던 것입니다. 그래서 중요한 방법이 <strong className="green">‘지금여기’에 집중하는 것, 몰입하는 것입니다.</strong> 내가 행복해 하는 시간은 부쩍 빨리 지나가 버립니다. 운전을 하거나, 영화를 보거나, 좋은 사람과 좋은 시간을 보내는 것에 몰입하면 시간을 잊어버립니다. 자연 속에 고요히 앉아 있거나, 조용하고 쾌적한 공간에서 명상하는 시간 등의 몰입은 지금 여기의 소중한 가치를 일깨워줍니다. <strong className="green">현재에 몰입하는 체험은 우리의 과거를 내려놓고, 미래의 새로운 마음을 창조할 수 있는 좋은 기회가 될 수 있습니다.</span>',
      reformation: [
         {
            name: '마음 읽기(독심술)',
            content: '다른 사람에 대한 충분한 근거 없이, ‘저 사람은 이러저러한 생각을 할 것이다’라고 가정한다. ',
            result: '“그는 내가 실패자라고 생각할 것이다.”',
            tip: '혹시 당신은 다른 사람들의 마음을 먼저 이렇게 생각하지는 않는가요?',
         },
         {
            name: '점치기(예언)',
            content: '미래를 예측한다. ‘미래에 어떤 위험이나 재앙이 있을 것이다’라고 생각한다.',
            result: '“나는 분명 이번 시험에 떨어질 것이다.”',
            tip: '이러한 생각의 고리들이 당신을 자꾸 수렁으로 밀어 넣고 있는 것입니다. 내 안에서 만들어 놓은 타인과 자신에 대한 부정적인 생각의 고리들을 끊어내야 합니다. 그래야 다시 시작할 수 있습니다. 용기를 내어 인생재건축을 시작해봅니다. 정확한 자기분석은 인생을 변화하는 첫걸음이 될 것입니다. ',
         },
      ],
      reconstruction: '나도 모르게 ‘나는 부적합한 사람이며 타인에게 거절당할 지도 모른다’는 두려움을 갖게 됩니다. 이와 동시에 ‘실패’에 대한 두려움에 내 능력을 제대로 발휘하지도 못하고, 창피당할 것이 두려워 감정을 숨기는 일이 많았습니다. 이 점은 스스로에 대한 과도한 기대 때문에 시작된 것일 수 있습니다. <strong className="green">더 잘해야 하고, 더 유능해 보여야 하고, 더 완벽해야 한다는 기대가 타인과 나를 비교하고 자꾸만 외부 시선을 의식하게 합니다.</strong> 다른 사람의 칭찬을 얻기 위해 나 자신의 모습을 저버리는 일을 그만두어야 합니다. 그리고 용기를 내어 <strong className="green">‘내 모든 감정은 나의 것이며 나의 생각과 말과 행동은 타인의 인정과 감사를 받기 위해서가 아니라 내가 진정 원하기 때문’임을 선언해야 합니다.</strong>'
   },
   60: {
      review: '당신은 일부러라도 시간을 내어 인생에 대한 점검을 해야하는 시기입니다. 당신 내면의 ‘불만’은 ‘불안’을 만들고, 불안은 ‘분노’ 또는 ‘우울’로 표현됩니다.',
      remember: '당신의 기억 속에 있는 부정적인 감정들을 이해하는 작업을 해야 합니다. 누구에게나 삶의 기회는 단 한 번 주어지지만, 그 삶을 바라보는 각자의 방식에 따라 서로 다른 길을 가게 됩니다. 삶에 대한 긍정과 낙관은 다가오는 일들에 대한 희망과 신뢰를 가지고 나의 에너지를 결집하여 효과적인 일처리와 성공적인 결과를 만들어 낼 수 있습니다. 그러나 부정적인 인식과 그릇된 믿음은 당신을 더욱 더 난처한 상황으로 이끌어 갈 것입니다. 변화는 당신에게 선택의 문제가 아니라 ‘용기’의 문제입니다. 과거 불편한 일들이나 불편했던 사람들에 대한 기억을 해결하지 않은 채 그대로 지나고서는 현재의 ‘나’를 충만하게 살아갈 수 없습니다. 현재의 ‘나’를 변화시키지 못한다면 미래의 ‘나’ 역시 다르지 않은 그대로의 모습일 것입니다. 먼저 당신이 해야 할 일은 지난 기억 속에 있는 부정적인 ‘나’의 모습을 발견하고 생각을 변화시킬 수 있는 프로그램에 참여하거나, 스스로 자신을 분석하고 치유하는 마음돌봄 작업을 시작하는 것입니다. ',
      reinterpretation: '당신에게 있는 수치심, 죄의식, 무기력과 슬픔, 두려움에 대해 점검해 보아야 합니다. 나에게 일어났던 비참했던 기억들, 억울했던 사건이나, 나에게 해를 입힌 가해자에 대한 원망들을 돌아보세요. 당신이 이루지 못했던 것들로 인해 가지게 된 무기력과 슬픔을 기억하세요. 절망하고, 포기하고, 희망이 없었던 시간을 생각해 보세요. 심한 무기력과 우울감에 무력해지고, 움직이기조차 어려웠던 시간이 있었나요? 아무도 나를 이해 해주지 않는 것 같아서 답답하고 괴로웠던 시간이 있었나요? 그것은 당신 탓이 아닙니다. 당신만의 문제는 아닙니다. 당신 인생의 ‘불만’은 ‘불안’을 야기합니다. 그 불안이 밖으로 터져 오르면 ‘분노’가 되고, 안으로 묶어두면 ‘우울’이 됩니다. 이제 지난 시간의 부정적인 기억을 정돈하는 작업이 필요합니다. 당신 감정의 균형을 되찾기 위해 노력해야 하는데 그 시작은 부정적인 과거의 사슬에서 벗어나려는 노력일 것입니다. 그래서 인생을 재해석(Reinterpretation)하는 작업이 필요합니다. ',
      refresh: '그동안 내가 불안하고, 우울하고, 분노했던 기억들을 톺아보면 대부분 지나간 시간에 대한 후회와 원망, 일어나지도 않은 미래의 일에 대한 걱정과 불안이 지배적이었다는 것을 깨닫게 됩니다. 존재하지 않는 과거와 다가오지 않은 미래가 소중한 현재, 지금 여기를 병들게 하고, 멈추게 하고, 좌절하게 만들거나 포기하게 만들었던 것입니다. 그래서 중요한 방법이 ‘지금여기’에 집중하는 것, 몰입하는 것입니다. 내가 행복해 하는 시간은 부쩍 빨리 지나가 버립니다. 운전을 하거나, 영화를 보거나, 좋은 사람과 좋은 시간을 보내는 것에 몰입하면 시간을 잊어버립니다. 자연 속에 고요히 앉아 있거나, 조용하고 쾌적한 공간에서 명상하는 시간 등의 몰입은 지금 여기의 소중한 가치를 일깨워줍니다. 현재에 몰입하는 체험은 우리의 과거를 내려놓고, 미래의 새로운 마음을 창조할 수 있는 좋은 기회가 될 수 있습니다. ',
      reformation: [
         {
            name: '마음 읽기(독심술)',
            content: '다른 사람에 대한 충분한 근거 없이, ‘저 사람은 이러저러한 생각을 할 것이다’라고 가정한다. ',
            result: '“그는 내가 실패자라고 생각할 것이다.”',
            tip: '혹시 당신은 다른 사람들의 마음을 먼저 이렇게 생각하지는 않는가요?',
         },
         {
            name: '점치기(예언)',
            content: '미래를 예측한다. ‘미래에 어떤 위험이나 재앙이 있을 것이다’라고 생각한다.',
            result: '“나는 분명 이번 시험에 떨어질 것이다.”',
            tip: '이러한 생각의 고리들이 당신을 자꾸 수렁으로 밀어 넣고 있는 것입니다. 내 안에서 만들어 놓은 타인과 자신에 대한 부정적인 생각의 고리들을 끊어내야 합니다. 그래야 다시 시작할 수 있습니다. 용기를 내어 인생재건축을 시작해봅니다. 정확한 자기분석은 인생을 변화하는 첫걸음이 될 것입니다. ',
         },
      ],
      reconstruction: '나도 모르게 ‘나는 부적합한 사람이며 타인에게 거절당할 지도 모른다’는 두려움을 갖게 됩니다. 이와 동시에 ‘실패’에 대한 두려움에 내 능력을 제대로 발휘하지도 못하고, 창피당할 것이 두려워 감정을 숨기는 일이 많았습니다. 이 점은 스스로에 대한 과도한 기대 때문에 시작된 것일 수 있습니다. 더 잘해야 하고, 더 유능해 보여야 하고, 더 완벽해야 한다는 기대가 타인과 나를 비교하고 자꾸만 외부 시선을 의식하게 합니다. 다른 사람의 칭찬을 얻기 위해 나 자신의 모습을 저버리는 일을 그만두어야 합니다. 그리고 용기를 내어 ‘내 모든 감정은 나의 것이며 나의 생각과 말과 행동은 타인의 인정과 감사를 받기 위해서가 아니라 내가 진정 원하기 때문’임을 선언해야 합니다. '
   },
   70: {
      review: '당신은 지금 ‘변화’가 필요한, 인생의 중요한 변곡점에 서 있습니다. 변화는 당신에게 선택의 문제가 아니라 ‘용기’의 문제입니다. ',
      remember: '당신은 삶에 대한 만족도가 그리 높지 않습니다. 돈과 명예, 권력, 외모 등 밖으로 보여지는 ‘나’를 위해 많은 힘을 쓰고 살아왔습니다. 남들은 눈치채지 못했을지라도, 자신은 스스로에 대해 만족하지 못하고 실망도 많았을 것입니다. 자칫 존재에 대한 공허함으로 무언가에 중독될 수 있는 가능성이 있습니다. 내면에 채워지지 않은 나의 갈망을 ‘재소환’해서 기억해야 합니다. 내가 원했던 것, 바라고 지향하며 살았던 것, 나의 인생의 목표와 방향에 대한 총체적인 점검을 해야 할 시간입니다. 내가 할 수 있는 것과 할 수 없는 것을 잘 구별하여, 할 수 없는 것들은 ‘나를 위해’ 내려놓고, 할 수 있는 것 가운데에서 무엇에 집중할지를 선택해야 합니다. 자신에 대한 불안이 타인에 대한 증오나 공격성을 표출하는 방향으로 나아가서는 안 됩니다. 상대와의 논쟁을 멈추고, 진짜 ‘나’를 찾아 나가는 작업을 시작해야 합니다. 다시 숨을 고르고 인생의 지향과 목표를 점검하는 시간이 필요합니다.',
      reinterpretation: '심리학자 융(C.G.Jung)이 집단 심리의 한 측면으로 설명하는 개념이 ‘페르소나(가면)’입니다. 페르소나는 사회가 그 사람에게 기대하는 역할로, 우리는 그 가면을 쓰고 배우처럼 연기합니다. 그것은 부정적인 것만이 아닌 게, 사회생활을 하는데 어쩔 수 없는 요소이기 때문입니다. 바깥세상은 멋진 페르소나, 가령 ‘친절한’, ‘유능한’, ‘명랑한’, ‘가정적인’ 가면을 가진 사람들을 특별히 우대하기 때문에 우리는 페르소나와 자신을 동일시하고 싶은 유혹에 빠지게 됩니다. 하지만 인생의 위기상황에 이르면 우리는 그 ‘가짜’에 한계를 느끼고 부담스럽게 생각합니다. 참된 자신의 모습, 진정한 ‘자기’를 만나고자 합니다. 인생의 어려운 순간 “나는 누구인가?”라는 핵심 질문을 비로소 던지게 됩니다. 당신을 해석하는 중요한 지점은 ‘내가 다른 사람들에게 보이고자 했던 모습’을 성찰하는 데서부터 시작합니다. 타인의 좋은 평판을 얻기 위해 나는 어떤 노력을 했었는지 기억해 내는 것이 출발점이 되면 좋겠습니다. 진짜 ‘나’에서 벗어나 있는 가짜 ‘나’를 찾아내는 작업이 잘 된다면 당신은 성공적인 자기 변화를 이룰 수 있게 될 것입니다. ',
      refresh: 'Self Imagination Training 자기 이미지 훈련이 필요합니다. 새로운 무엇인가를 창조하기 위해서는 일상적으로 생각하고 느끼는 방식을 변화시켜야 합니다. 매일 동일한 방식으로 생각하고 느낀다면 계속해서 동일한 상황을 만들어 낼 수밖에 없을 것입니다. 이미 ‘자신’이 되어버린 삶에서 벗어나기 위해서는 삶의 환경보다 더 크게 생각하고, 몸에 기억된 느낌보다 더 커져야 하며 새로운 시간선(영원)을 만들어야 합니다. 변화하고자 하는 이상적인 ‘나’를 이미지화해야 합니다. 뇌가 과거의 완전한 기록이고 마음이 의식의 산물이라고 할 때, 어떤 의미에서 우리는 항상 과거 속에서 생각하고 있다고 할 수 있습니다. 기억에 상응하는 뇌의 어떤 부분이 반응함으로써 우리는 과거와 동일한 수준의 마음을 만들어 내고 있는 것입니다. 무의식적인 행동을 하면서 우리는 과거의 자아와 연결되어 있습니다. 만족스럽지 못한 나의 모습을 변화시키고자 하지만 나는 오늘도 이전과 다르지 않은 똑같은 생각, 똑같은 행동, 똑같은 감정을 매일 경험하고 있습니다. 과연 이렇게 과거의 에너지에 묶여 우리의 미래 인생을 변화시킬 수 있을까요? 변화된 나의 이상적인 모습을 그려내야 합니다. 그것이 시작입니다.',
      reformation: [
         {
            name: '낙인찍기',
            content: '당신이나 타인에 대해 전반적으로 부정적으로 평가하거나 단정 짓는다.',
            result: '“나는 어차피 안 될 놈이다.” “그는 무책임한 사람이다.”',
            tip: '당신이 바라보는 것이 현실이 됩니다. 누구에게나 동일하게 펼쳐지는 세상임을 인식하며 당신의 초점이 어디, 어느 지점에 가 있는지 성찰해 보아야 합니다. ',
         },
         {
            name: '부정적 필터링',
            content: '부정적인 것에만 초점을 두어 바라본다.',
            result: '“어차피 그 사람은 나를 떠날거예요.” “그 일을 하지 말았어야 했어요.”',
            tip: '‘낙인찍기’는 직관을 가장한 선입견일 수 있습니다. 세상에 대한 무분별한 부정적인 렌즈를 내려놓아야 합니다. 내가 가진, 부정적 인식의 회로를 인식하는 것에서부터 새로운 세상이 시작될 것입니다. 내가 할 수 있는 일과 없는 일을 잘 구별해야 합니다. 나의 부정적 인식에 실체가 있는지, 무엇이 현실이고 무엇이 추측이고 가정인지 분별할 수 있어야 합니다. 가치 있고, 의미 있는 일에 힘을 싣고 살아야 나의 남은 인생이 더욱 빛날 것입니다. 용기를 내십시오, 이제 진짜 내 삶을 시작해야 하는 시간이 왔습니다.',
         },
      ],
      reconstruction: '우리는 스스로 포기하지 못하는 것들에 묶여 더 중요한 것을 놓치는 경우들이 많습니다. 우선, 나의 능력을 과장하려는 욕구를 포기해야 합니다. 나에 대한 과도한 기대를 내려놓는 것부터 시작해야 할 것이고, 이것은 나를 다른 사람과 비교하려고 하는 마음을 멈출 수 있도록 도와줄 것입니다. 나 자신이 아닌, 다른 사람의 칭찬을 얻기 위해 자신의 모습을 저버리는 일을 이제는 그만두어야 합니다. 나의 내면에는 내가 인정하지 않아 발현되지 않은 강력한 힘이 있습니다. 두려움 없이 내 모습 그대로를 누구에게나 보여 줄 수 있는 힘이 있고, 누구보다 강하고 독립적인 존재임을 믿어야 합니다. 뿐만 아니라, 나는 타인을 잘 돌보고, 배려하며 선한 마음을 가지고 있음을 믿어야 합니다. 다른 사람의 성취와 성공을 내 일처럼 기뻐할 줄 알며, 타인과의 비교나 경쟁이 의미 없음을 알고 있습니다. 누구도 대신 채워줄 수 없는 ‘나에 대한 확신’을 나 스스로 바로 세워야 합니다. '
   },
   80: {
      review: '당신의 인생은 지금 용기를 내야 하는 시점에 이르렀습니다. 변화는 당신에게 선택의 문제가 아니라 ‘용기’의 문제입니다. ',
      remember: '당신은 지금 변화해야 하는 시간에 이르렀습니다. 당신은 어떤 것이든 실행할 수 있는 힘을 가지고 있고, 동기부여도 충만합니다. 모험과 성취, 결단과 인내, 변화와 도전을 받아들일 힘이 있습니다. 그러나 아직 많이 배워야 하는 시간이고 경험해야 하는 시간입니다. 당신이 지금 생의 순간에 기억해야 할 것은 ‘중용’의 가치입니다. 주어진 삶에 만족하면서도 유연함과 융통성을 가져야 성공하고 성취하고 앞으로 나아갈 수 있습니다. 주어진 것들에서 해방되어 자유를 체험하지만 스스로에게 온전히 만족하지 못하고 있습니다. 내 삶과 인생에 대해 내면으로부터 온전히 만족하지 못하면 삶에는 늘 ‘불안’이라는 구름이 끼어 듭니다. 그 불안은 때로는 나를 ‘우울’하게 하기도 하고 나를 ‘분노’하게 만들기도 합니다. 그래서 정확한 자기분석(Self Analysis)이 필요한 것입니다.',
      reinterpretation: '심리학자 융(C.G.Jung)이 집단 심리의 한 측면으로 설명하는 개념이 ‘페르소나(가면)’입니다. 페르소나는 사회가 그 사람에게 기대하는 역할로, 우리는 그 가면을 쓰고 배우처럼 연기합니다. 그것은 부정적인 것만이 아닌 게, 사회생활을 하는데 어쩔 수 없는 요소이기 때문입니다. 바깥세상은 멋진 페르소나, 가령 ‘친절한’, ‘유능한’, ‘명랑한’, ‘가정적인’ 가면을 가진 사람들을 특별히 우대하기 때문에 우리는 페르소나와 자신을 동일시하고 싶은 유혹에 빠지게 됩니다. 하지만 인생의 위기상황에 이르면 우리는 그 ‘가짜’에 한계를 느끼고 부담스럽게 생각합니다. 참된 자신의 모습, 진정한 ‘자기’를 만나고자 합니다. 인생의 어려운 순간 “나는 누구인가?”라는 핵심 질문을 비로소 던지게 됩니다. 당신을 해석하는 중요한 지점은 ‘내가 다른 사람들에게 보이고자 했던 모습’을 성찰하는 데서부터 시작합니다. 타인의 좋은 평판을 얻기 위해 나는 어떤 노력을 했었는지 기억해 내는 것이 출발점이 되면 좋겠습니다. 진짜 ‘나’에서 벗어나 있는 가짜 ‘나’를 찾아내는 작업이 잘 된다면 당신은 성공적인 자기 변화를 이룰 수 있게 될 것입니다.',
      refresh: 'Self Imagination Training 자기 이미지 훈련이 필요합니다. 새로운 무엇인가를 창조하기 위해서는 일상적으로 생각하고 느끼는 방식을 변화시켜야 합니다. 매일 동일한 방식으로 생각하고 느낀다면 계속해서 동일한 상황을 만들어 낼 수밖에 없을 것입니다. 이미 ‘자신’이 되어버린 삶에서 벗어나기 위해서는 삶의 환경보다 더 크게 생각하고, 몸에 기억된 느낌보다 더 커져야 하며 새로운 시간선(영원)을 만들어야 합니다. 변화하고자 하는 이상적인 ‘나’를 이미지화해야 합니다. 뇌가 과거의 완전한 기록이고 마음이 의식의 산물이라고 할 때, 어떤 의미에서 우리는 항상 과거 속에서 생각하고 있다고 할 수 있습니다. 기억에 상응하는 뇌의 어떤 부분이 반응함으로써 우리는 과거와 동일한 수준의 마음을 만들어 내고 있는 것입니다. 무의식적인 행동을 하면서 우리는 과거의 자아와 연결되어 있습니다. 만족스럽지 못한 나의 모습을 변화시키고자 하지만 나는 오늘도 이전과 다르지 않은 똑같은 생각, 똑같은 행동, 똑같은 감정을 매일 경험하고 있습니다. 과연 이렇게 과거의 에너지에 묶여 우리의 미래 인생을 변화시킬 수 있을까요? 변화된 나의 이상적인 모습을 그려내야 합니다. 그것이 시작입니다.',
      reformation: [
         {
            name: '이분법적 사고',
            content: '전부 아니면 전무, 빛과 어둠, 정의-불의로 나누어 생각한다. ',
            result: '“나는 모두에게 거부당한다.” “공무원들은 부정, 부패하다.”',
            tip: '반드시 해야만 하는 것은 없습니다. 그저 하는 것입니다. 때로 우리는 이러한 당위에 묶여 스스로를 세상의 가장 좁은 감옥에 집어넣습니다. 그것은 바로 ‘나’라고 하는 감옥입니다.',
         },
         {
            name: '당위적 사고',
            content: '모든 것들을 ‘~해야만 한다’라는 관점에서 해석한다.',
            result: '“이겨야만 한다.” “정직해야 한다.” “한 우물을 파야 한다.”',
            tip: '',
         },
      ],
      reconstruction: '우리는 스스로 포기하지 못하는 것들에 묶여 더 중요한 것을 놓치는 경우들이 많습니다. 우선, 나의 능력을 과장하려는 욕구를 포기해야 합니다. 나에 대한 과도한 기대를 내려놓는 것부터 시작해야 할 것이고, 이것은 나를 다른 사람과 비교하려고 하는 마음을 멈출 수 있도록 도와줄 것입니다. 나 자신이 아닌, 다른 사람의 칭찬을 얻기 위해 자신의 모습을 저버리는 일을 이제는 그만두어야 합니다. 내 안에는 나약하고 부족한 모습이 있지만, 스스로 전체성과 완전성을 실현할 수 있는 ‘성장하는 인간’, 특별한 사람입니다. 나의 내면에는 내가 인정하지 않아 발현되지 않은 강력한 힘이 있습니다. 두려움 없이 내 모습 그대로를 누구에게나 보여 줄 수 있는 힘이 있고, 누구보다 강하고 독립적인 존재임을 믿어야 합니다. 뿐만 아니라, 나는 타인을 잘 돌보고, 배려하며 선한 마음을 가지고 있음을 믿어야 합니다. 다른 사람의 성취와 성공을 내 일처럼 기뻐할 줄 알며, 타인과의 비교나 경쟁이 의미 없음을 알고 있습니다. 나와 타인의 성장을 위해 나 자신을 확장시킬 의지가 내 안에 있습니다. 누구도 대신 채워줄 수 없는 ‘나에 대한 확신’을 나 스스로 바로 세워야 합니다. '
   },
   90: {
      review: '당신은 바른 견해를 가지고 있는 사람입니다. 열린 마음을 가지고 있습니다.당신 안에는 ‘나와 타인의 성장을 위해 나를 확장시키려는 의지’가 있습니다. 이제 이 의지를 구체적으로 실현해야 할 때입니다. ',
      remember: '당신은 지금 통합해야 하는 시간에 이르렀습니다. 당신은 어떤 것이든 실행할 수 있는 힘을 가지고 있고, 동기부여도 충만합니다. 모험과 성취, 결단과 인내, 변화와 도전을 받아들일 힘이 있습니다. 아직 많이 배워야 하는 시간이고 경험해야 하는 시간입니다. 당신이 지금 생의 순간에 기억해야 할 것은 ‘중용’의 가치입니다. 주어진 삶에 만족하면서도 유연함과 융통성을 가져야 성공하고 성취하고 앞으로 나아갈 수 있습니다. 주어진 것들에서 해방되어 자유를 체험하지만 스스로에 대한 확신이 흔들릴 때가 있습니다. 내 삶과 인생에 대해 내면으로부터 온전히 만족하지 못하면 삶에는 늘 ‘불안’이라는 구름이 끼어 듭니다. 그 불안은 때로는 나를 ‘우울’하게 하기도 하고 나를 ‘분노’하게 만들기도 합니다. 그래서 정확한 자기분석(Self Analysis)이 필요한 것입니다.',
      reinterpretation: '당신은 신뢰할만한 사람이며, 자유로운 영혼입니다. 항상 삶에 만족하고, 융통성이 있으며 유연함을 가지고 살아갑니다. 특히, 결과보다는 과정을 소중하게 생각하고, 타인을 긍정하고 자신을 인정합니다. 그러한 자신감과 여유가 당신을 더 안전한 자리에 머물게 하고, 시시비비와 판단을 넘어선 자리에서 당신은 공동체에 선한 영향력을 줄 수 있는 사람입니다. 당신은 Meta-Q점수로 ‘중도’ 역량의 수준에 있을 가능성이 높습니다. 이 단계에서는 일을 적절히 하는데 그치지만, 그 다음 단계 자발적이고 창의적인 수준에서는 다가오는 일들을 보다 다른 차원으로 확장시키고 변화시킬 능력을 가집니다. 이 단계에서는 변화가 빠르게 일어나며 주제들에 대한 이해의 수준이 깊어집니다. 이들은 자연스럽게 다른 이들에게 도움이 되고, ‘공동선’에 공헌합니다. 또한, 내적 문제를 직면하며 배우는데 큰 장애물이 없습니다. 당신에게는 이 단계로 나아갈 내면의 힘이 있음을 믿고 실현해야 합니다. ',
      refresh: 'Retreat_피정 피정(避靜)은 피세정념(避世靜念)의 줄임말입니다. 세상을 피해 마음을 모아들인다는 말입니다. ‘Retreat’는 전쟁 중에 후퇴한다는 의미도 있습니다. 세상은 온통 전쟁터 같습니다. 날마다 벌어지는 많은 일들이 우리 마음을 혼란하게 합니다. 집을 떠나 작고 고요한 자리에 머물러 그동안 살아온 인생을 돌아보고 성찰하며 새로운 삶을 다짐하고 자신을 변화시킬 수 있는 시간이 필요합니다. Walking Meditation_걷기명상 인생은 피정의 연속입니다. 걷기 명상은 걷기의 신체적 효과에, 정신적 건강을 위해 ‘명상의 마음챙김’을 합친 개념입니다. 걸으면서 자신을 돌아봅니다. 몸을 관찰하면서 주변 세상과 ‘혼연일체’가 되어야 합니다. 소리를 듣고, 냄새를 맡고, 사물을 바로 보아야 합니다. 발이 땅에 어떻게 닿는지도 유심히 관찰하고 생각해 봅니다. 이런 감각에 완전히 몰입하려고 애써야 합니다. 다른 생각을 과감히 떨쳐내야 합니다. 서서히 삶을 새롭게 자각할 수 있는 단순한 행동을 취하며 복잡한 마음을 정돈합니다. 걷기 명상을 통해 우리는 자기 자신에게 더 친절해지고, 자신의 정체성과 행위에 대한 섣부른 판단을 줄이고 집중력을 높일 수 있었다는 고백을 듣게 됩니다.',
      reformation: [
         {
            name: '개인화',
            content: '부정적인 사건에 대해 자신을 탓하거나 비난한다. ',
            result: '“나 때문에 죽었다.” “나 때문에 일이 잘못됐다.” ',
            tip: '지나간 일에 대한 후회나 원망도 이제는 모두 내려놓아야 합니다. 당신은 그때 나름의 최선을 다했던 것입니다. 당신이 다른 어떤 선택을 했었더라도 지금과 크게 달라지진 않았을 것입니다. 그저 지나간 일은 우리에게 늘 교훈이었음을 명심해야 합니다.',
         },
         {
            name: '후회하는 태도',
            content: '과거에 ‘더 잘했어야 했는데’라고 생각한다.',
            result: '“그런 말을 해서는 안 되는 것이었는데.” “공부를 좀 더 열심히 했어야 했는데.”',
            tip: '피정이나, 걷기명상 등의 방법으로 내 안에 묶여있는 해결되지 않는 감정을 분명히 하고 떠나보내는 연습을 해야 합니다. 일상 중에 연습할 수도 있고, 특별히 시간을 내어 차분히 정돈하는 시간을 갖는 것도 중요합니다. ',
         },
      ],
      reconstruction: '‘창조적인 삶’을 산다는 것은 ‘아무도 아닌(nobody)’ 존재로 산다는 것입니다. 우리는 자꾸 무엇인가, 누군가가 되려고 합니다. 어디인가 소속되려고 하고, 무언가에 기대어 자신의 존재를 증명하려고 합니다. 무엇인가 되려는 것이, 누구인가로 존재하려는 것이 나의 스트레스의 핵심입니다. 자신을 잊어버릴 정도로 어딘가에 몰입해 있었던 경우가 있습니까? 몰입의 순간에는 당신이 이미 알고 있는 세계에서 분리됩니다. 더이상 내가 소유한 물건들, 내가 아는 사람들, 해야 하는 일들, 특정한 장소에 살았던 이런저런 장소들과 관련된 누군가가 아닙니다. 무아(無我)의 상태가 되는 것입니다. 우리가 더 이상 외부환경 속에 사람과 장소, 사물에 초점을 맞추지 않는다면 우리는 인생을 새롭게 재건축할 수 있을 것입니다. 당신의 변화를 응원하고 지지합니다.'
   },
   91: {
      review: '감성에서 이성으로, 이성에서 영성으로. 당신 안에는 ‘나와 타인의 성장을 위해 나를 확장시키려는 의지’가 가득하고 바위도 움직일만큼의 힘이 있습니다. ',
      remember: '이성 그 자체로는 진실에 대한 지침을 제공하지 못합니다. 이성은 논리의 방법론이 두드러지는 기술 세계에서 대단히 효과적이지만 역설적으로 더 높은 의식 수준에 도달하는 데에는 중대한 장애물입니다. 이성은 특정한 것을 다루지만 사랑은 전체를 다룹니다. 사랑은 위치를 취하지 않고, 따라서 전체적이며 위치성의 분리를 넘어섭니다. 그러면 ‘서로 함께하는 것’이 가능한데 어떤 장벽도 없기 때문입니다. 사랑은 포괄적이고 계속해서 자아 감각을 확장합니다. 사랑이 점점 더 무조건적이게 되면서, 내면의 기쁨으로 경험되기 시작합니다. 기쁨이 모든 활동에 끊임없이 동반됩니다. 기쁨은 어떤 외부적 근원에서가 아니라 존재의 매 순간 내면에서 발생합니다. 91점 이상은 치유의 수준이며. 영적인 것에 기반하는 자조 그룹의 수준입니다. ',
      reinterpretation: '주관과 객관 사이의 구별이 사라지며 지각의 특정한 중심점이 없습니다. 이 수준에 있는 개인들은 흔히 스스로 세상에서 물러납니다. 어떤 이들은 영적 스승이 되고 어떤 이들은 인류의 향상을 위해 익명으로 일합니다. 몇몇은 각자의 분야에서 위대한 천재가 되어 사회에 크게 이바지합니다. 보통 공식 종교는 초월 되고 모든 종교의 기원이 되는 순수 영성으로 대체됩니다. 이 수준에서 보는 세상은 의의와 근원이 압도적인, 절묘하게 조율된 진화적 춤 속에서 계속해서 흐르고 진화하게 되었습니다. 이 놀라운 드러남은 마음에 무한한 침묵이 자리하며 개념화를 중단시켰습니다. 바위처럼 굳건한 힘의 현존 때문에 모든 것이 다른 모든 것과 연결됩니다. 위대한 미술 작품과 음악, 건축물은 우리를 일시적으로 더 높은 의식 수준들로 데려갈 수 있으며 또한 영감을 주고 시대를 초월하는 것으로 널리 인정받습니다. ',
      refresh: '마인드 리허설(Mind Rehearsal) : 생각이 경험이 된다. 마음을 신경과학에서는 ‘활동 중인 뇌’라고 말합니다. 생각을 달리하는 것만으로도 뇌를 변화시킬 수 있습니다. 생각만으로 나의 행동과 태도, 믿음을 바꿀 수 있습니다. 머릿속에서 시연함으로써(Mind Rehearsal) 뇌의 회로를 변경하는 것입니다. 이제 생각을 바꾸면 뇌가 바뀝니다. 뇌를 변화시키기 위해서는 몇 가지 전제가 필요합니다. 첫째, 새로운 지식을 학습해야 합니다. 둘째, 직접 코칭을 받는 것이 중요합니다. 셋째, 주의를 기울이며 의식해야 합니다. 마지막으로, 반복하면서 뇌의 시냅스를 활성화시켜야 합니다. 계속되는 학습은 시냅스의 연결을 만들어 냅니다. 오랫동안 홀로 변하고자 했는데 그러지 못한 사람에게 도움을 주고자 한다면 이와 같은 과정을 안내할 수 있습니다. 익숙한 수련자의 지도에 따라 마음을 훈련시켜 새로운 경험이 뇌의 시냅스 연결을 더욱 강화시킬 수 있다면 뇌의 연결 회로는 변하고, 나는 변화할 수 있습니다. 결국 ‘뇌’를 바꾸는 노력을 해야 ‘나’를 변화시킬 수 있는 것입니다. ‘뇌’가 변해야 ‘내’가 변합니다.',
      reformation: [
         {
            name: '후회하는 태도',
            content: '과거에 ‘더 잘했어야 했는데’라고 생각한다.',
            result: '“그런 말을 해서는 안 되는 것이었는데.” “그때 공부를 좀 더 열심히 했어야 했는데.”',
            tip: '스스로 자신을 비난하는 영역은 없는지 체크해 보세요.',
         },
         {
            name: '후회하는 태도',
            content: '과거에 ‘더 잘했어야 했는데’라고 생각한다.',
            result: '“그런 말을 해서는 안 되는 것이었는데.” “공부를 좀 더 열심히 했어야 했는데.”',
            tip: '피정이나, 걷기명상 등의 방법으로 내 안에 묶여있는 해결되지 않는 감정을 분명히 하고 떠나보내는 연습을 해야 합니다. 일상 중에 연습할 수도 있고, 특별히 시간을 내어 차분히 정돈하는 시간을 갖는 것도 중요합니다. ',
         },
      ],
      reconstruction: '우리는 ‘누군가’로 살아가려고 합니다. 사회적인 역할, 책임, 위치, 관계의 양상, 교류, 직업 등을 통해 누군가가 되어 존재합니다. 그런데 그런 모습은 진짜 내가 아닙니다. 그것은 생존을 위하여 선택한 나의 전략이고 모습입니다. 어떤 직업으로서 일하는 내가 진정한 ‘나’는 아닙니다. 누군가와의 관계로 만들어진, 어떤 조직과의 관계로 규정된 내가 ‘나’는 아닙니다. 우리는 무엇인가를 내어 맡긴다는 것을 어려워합니다. 다른 누구에게 나에 대한 통제권을 준다는 것인데 이러한 것을 허용하는 관념을 받아들이기 어려워하는 것입니다. 그러나 무한한 힘, 신성한 능력을 가진 무한한 지혜에 자신을 내맡긴다는 것은 조금 더 수월할 것입니다. 에고의 통제를 이제 내려놓아야 한다는 것입니다. 눈에 보이지 않는 힘은 실재하며, 나의 에고가 잠잠해질 때 최고의 해결책이 흘러나올 수 있습니다. 내려놓으면서 가져야 할 감정은 진실, 성실, 겸손, 정직, 확신, 명료함, 열정, 신뢰입니다.'
   }
}

// ref[33, 34]
export const Ref33DetailText = [
   {
      score: 20,
      title: '수치심의 단계',
      desc: '자기부정, 자기비하, 치욕, 죽임, 비참함, 굴욕, 잔인함, 자포자기, 존재부정',
      detail: 'IQ와 EQ를 넘어서는 μετά Q 융합역량지수는 우리가 ‘의미’와 ‘가치’의 문제를 다루고 해결할 때 사용하는 역량이며, 우리의 행동과 삶을 광범위하고 풍부한 의미의 맥락에 자리매김할 수 있게 하는 역량입니다. 자아나 의식적인 생각을 초월하는, 자기의 깊은 부분에 존재하는 지혜와 연관된 역량이며 기존의 가치를 인식하는 데 그치지 않고 새로운 가치를 창조적으로 발견하게 하는 역량입니다. 개인의 정서지수와 다중역량지수, 그리고 에너지 방향과 의사소통 방식 등에 따른 기능지수를 통합적으로 분석한 결과입니다.',
      wayOfBeing: '전통적으로 수치심은 추방을 동반하며, 원시적 사회에서 추방은 죽음과 동일합니다. 성적 학대 같은 수치심으로 이어지는 어린 시절의 경험은 치료하여 문제가 해결되지 않는다면, 종종 인생을 비관적으로 바라보는 성격을 가지게 합니다. 수치심은 동시에 신경증을 만들어냅니다. 수치심에 기반한 인격은 존재 자체를 부끄러워 하고, 고립되며 내성적입니다. 수치심은 잔인함의 도구로 사용되기도 합니다. 희생자들 자신도 때로는 잔인해지며, 수치스러운 아이들은 동물에게 잔인하고 서로에게도 잔인하게 대합니다. ',
      streamOfConsciousness:
         `
         이 의식 수준에 있는 사람들은 타인에게 비난받는 형태의 환각이 생기기 쉽고, 편집증적 성향을 가지게 됩니다. 수치심에 기반한 일부 개인은 완벽주의와 완고함으로 보상하며, 자주 강박적으로 몰리게 되고 편협해 집니다. 예를 들어 도덕적 극단주의자들은 다른 사람에게 자신의 무의식적 수치심을 투사하고, 정의에 입각해 타인을 공격하거나 죽이는 것을 정당하게 생각합니다. 극단적으로 연쇄 살인자들은 가령 성적 도덕주의자로 자처하며 이른바 ‘나쁜 여성들을 벌하는 행동이었다’라고 하며 자신의 범죄를 정당화하기도 합니다. 수치심은 사람의 인격 수준 전체를 끌어내리므로, 결과적으로 다른 부정적 감정의 원천이 되고, 거짓 자부심, 분노, 죄책감을 생성합니다.

         감당할 수 없는 자기(Ego)를 당면하면 자기를 부정합니다. 그것은 ‘내’가 아니라고 말합니다. 스스로를 부정하며 단죄합니다. 
         
         발달심리학자 에릭슨(Erick Erikson)에 의하면 아이들은 정신적 발달의 2단계에 수치심을 느끼기 시작합니다. 하지만 그보다 앞선 1단계에서는 반드시 기초적인 신뢰감이 있어야 하며 반드시 신뢰감이 불신감보다 더 강해야 한다고 합니다. 우리는 세상을 알기 전 먼저 신뢰감부터 갖게 됩니다. 우리가 제일 먼저 접하게 되는 세상은 바로 우리를 돌보아 주는 부모입니다. 

         우리는 누군가가 우리를 위해 존재하며 우리를 돌보아 준다는 것을 먼저 배워야 합니다. 그러므로 우리를 보살펴주는 사람들이 믿을 만하고 예측 가능한 행동을 하는 사람이어야 합니다. 그리고 자신의 행동을 반영해 주고 의지할 수 있어야 세상을 신뢰할 수 있는 힘을 얻게 됩니다. 부모와의 신뢰 관계는 세상으로 가는 도약의 모든 교량이 됩니다. 그리고 그 교량은 우리의 가치를 가늠할 수 있는 척도가 됩니다.
         삶의 아주 초기부터 우리는 돌보는 주된 양육자의 눈이 어떻게 거울의 역할을 하느냐를 보고 자신에 대해 알게 됩니다. 그러므로 성장하려면 먼저 우리를 돌보아주는 사람들과 신뢰 관계부터 구축해야 합니다. 아이와 아이를 돌보아 주는 사람과의 관계는 상호 간의 교류를 통해 점진적으로 발전해 갑니다. 

         진실로 신뢰란, 상대방의 성숙한 행위를 통해 발전합니다. 신뢰가 형성됨에 따라 감정적 연대감이 만들어집니다. 그리고 이 감정적인 연대감은 아이와 돌보아주는 사람과의 관계에서 형성된 것으로 이를 통해 아이는 위험을 무릅쓰면서도 세상으로 나가고 탐구할 수 있게 됩니다. 이 연대감은 돌보는 자와 아이 사이를 연결해 주는 교량 구실을 하게 되고, 그 교량은 이해와 성장의 기반이 됩니다. 또한, 그 교량의 힘은 자신을 돌봐주는 사람들을 얼마나 신뢰하고 기댈 수 있는가 하는 정도에 비례하여 강해지기도 하고 약해지기도 합니다. 그리고 이 힘은 다른 사람을 사랑하고 자신을 받아들이는 데에 아주 중요한 구실을 합니다. 일단 이런 1차적 신뢰 관계가 구축되어야만 아이는 건강한 수치심이든 해로운 수치심이든 수치심을 발달시킬 준비가 됩니다. 

         당신은 지금 자기조절능력과 타인과의 교류능력, 세상과 자연을 바라보는 방법을 전면적으로 성찰하는 기회를 가져야 합니다. 지금 이대로는 당신의 삶을 유지해 나가기가 너무나 어렵습니다. 

      `,
   },
   {
      score: 30,
      title: '죄의식을 가지는 단계',
      desc: '자기비하, 죄책감, 비난, 파괴, 폭력, 잔혹한, 악한, 자학, 처벌, 원한',
      detail: 'IQ와 EQ를 넘어서는 μετά Q 융합역량지수는 우리가 ‘의미’와 ‘가치’의 문제를 다루고 해결할 때 사용하는 역량이며, 우리의 행동과 삶을 광범위하고 풍부한 의미의 맥락에 자리매김할 수 있게 하는 역량입니다. 자아나 의식적인 생각을 초월하는, 자기의 깊은 부분에 존재하는 지혜와 연관된 역량이며 기존의 가치를 인식하는 데 그치지 않고 새로운 가치를 창조적으로 발견하게 하는 역량입니다. 개인의 정서지수와 다중역량지수, 그리고 에너지 방향과 의사소통 방식 등에 따른 기능지수를 통합적으로 분석한 결과입니다.',
      wayOfBeing: '죄책감은 조종하고 벌주기 위한 사회에서 흔히 사용됩니다. (예: 회한, 자기 질책, 피학증, 피해의식) 죄책감이 우세하면, 용서하지 않는 감정적 태도인 ‘죄’에 사로잡히는 결과를 낳는데 종교적 선동가들은 강요와 통제를 위해 인간의 죄의식을 악용합니다. 처벌에 사로잡혀 ‘죄와 구원’을 파는 종교 상인들은 자기 자신의 죄책감을 외부로 발산하며 행동하든지 아니면 다른 이들에게 투사합니다. 자기 학대라는 일탈 행동을 보여주는 하위문화들은 잔인함의 다른 풍토적 형태를 드러냅니다. 예를 들어, 인간이나 동물을 대중 앞에서 의례에 따라 살해합니다. 죄책감은 격노를 유발하며, 살인이 격노의 표현이 되는 경우가 흔합니다. ',
      streamOfConsciousness:
         `
         정신과 의사이자 베스트 셀러 작가인 스캇 팩(Scott Peck)은 그의 저서에서 ‘신경증과 성격장애’에 대해 기술해 놓았습니다. “신경증이란 너무 많은 책임을 지려는 것이고 성격장애는 자기가 책임을 지지 않으려는 것이다. 예를 들어, 신경증이 있는 사람들은 세상의 어려움과 문제가 자신에게 있다고 여기고, 성격장애의 사람들은 자신의 문제가 세상 탓이라고 돌려버린다.” 

         우리는 자신을 현실적으로 책임질 줄 알아야 합니다. 스캇 팩에 따르면 이는 ‘책임에 따르는 고통과 어려움을 기꺼이 감수하려는 의지’가 필요한 일입니다. 그리고 이 능력은 개인이 얼마나 자기 자신과 좋은 관계를 갖느냐에 달려 있습니다. 죄의식은 실제로 성격장애나 신경증을 일으키는 주된 요인입니다.

         죄책감은 다음과 같은 다양한 원인 때문에 발생할 수 있습니다.

         1. 유감스러운 행동
         후회하는 행동이나 부정적인 결과를 초래한 선택으로 인해 죄책감이 생길 수 있습니다. 과거 실수의 무게로 인해 앞으로 나아가기가 어려울 수가 있습니다. 지나친 후회와 원망, 부정적 감정은 현재의 우리 삶을 파괴하게 됩니다.

         2. 비현실적인 기대
         자신에 대해 비현실적으로 높은 기준을 세우는 것은 죄책감으로 이어질 수 있습니다. 이러한 기대에 미치지 못할 때, 우리는 자기 자신에 대해 부적절하다고 느끼거나 자신이나 다른 사람을 실망시킨 것처럼 느낄 수 있습니다. 

         죄책감을 극복하려면 적극적인 노력과 긍정적인 자기성찰이 필요합니다. 죄책감의 근본 원인에 대해 생각하는 시간을 갖는 것은 귀중한 통찰력을 가지고, 자기 인식을 확인하는 데 도움이 됩니다. 자기 성찰에 참여하면 죄책감에 기여하는 동기, 가치 등을 이해할 수 있습니다. 

         죄책감이 과거 행동과 관련된 경우, 그것을 수정하는 것이 그러한 행동의 결과를 다루는 중요한 방법이 됩니다. 책임을 지고, 보상을 제공하고, 과거의 실수로부터 배우는 것은 개인의 성장과 발전을 가져다줍니다. 자기 연민은 친절, 이해, 용서로 자신을 대하는 것과 관련이 있습니다. 우리의 인간성을 인정하고 불완전함을 포용함으로써 우리는 죄책감을 극복하고 더 건강한 인간관계를 발전시키고 자기 자신을 받아들일 수 있게 됩니다.
      `,
   },
   {
      score: 40,
      title: '무기력의 단계',
      desc: '의미상실, 절망, 포기, 희망 없는, 고립, 의존적, 황량함, 냉담함, 가난, 비애, 무력함',
      detail: 'IQ와 EQ를 넘어서는 μετά Q 융합역량지수는 우리가 ‘의미’와 ‘가치’의 문제를 다루고 해결할 때 사용하는 역량이며, 우리의 행동과 삶을 광범위하고 풍부한 의미의 맥락에 자리매김할 수 있게 하는 역량입니다. 자아나 의식적인 생각을 초월하는, 자기의 깊은 부분에 존재하는 지혜와 연관된 역량이며 기존의 가치를 인식하는 데 그치지 않고 새로운 가치를 창조적으로 발견하게 하는 역량입니다. 개인의 정서지수와 다중역량지수, 그리고 에너지 방향과 의사소통 방식 등에 따른 기능지수를 통합적으로 분석한 결과입니다.',
      wayOfBeing: '가난, 절망, 희망 없음이 이 단계의 특징입니다. 세상과 미래는 암울해 보이고, 비애(pathos)가 인생의 주제입니다. 무감정은 무력한 상태입니다. 무기력한 이들은 의존적입니다. 주위 사람들에게 자신이 짐처럼 느껴집니다. 자원이 부족할 뿐 아니라 이용 가능한 자원이 있어도 그것을 활용하는데 쓸 에너지가 부족합니다. 우리는 여기서 반드시 인생이 던지는 삶의 의미에 대한 질문에 답해야 합니다. 우리는 자신의 존재에 대한 책임을 가지고 있기 때문입니다. 인간에게는 의미를 찾아낼 수 있는 능력이 있고, 인생의 어떤 경우라도 아무리 그것이 불합리하고 고통스러운 것이라도, 모든 것에는 의미가  있습니다. ',
      streamOfConsciousness:
         `
         무기력과 무의미함은 스스로 극복해야 하는 것으로, 주변 인물과 사물에 의존하는 상태를 극복해야 합니다. 언제나 활력이 넘치는 사람은 없습니다. 아무것도 하기 싫다는 마음이 들 때 자신이 무기력하다는 것을 인지하고 무기력에서 벗어나기 위한 방법을 모색해야 합니다. 의미를 찾지 못하기 때문에 무기력해 지는 것입니다. 삶의 의미를 발견하기 위한 노력을 시작해야 합니다.

         무기력을 탈출하기 위해서는 신체, 감정, 정신 3가지 원인 중 어느 부분의 무기력인지 먼저 확인하는 것이 첫걸음입니다. 무기력한 상태에서 벗어나기 위한 방법으로, 하루 일과와 자신의 생각을 정리할 수 있는 ‘자기 쓰기(일기)’부터 시작하는 것이 좋습니다.

         저널링, 자기쓰기는 자신의 의식을 묶어둘 수 있는 좋은 방법입니다. 의식의 꼬리를 잡고 사유를 이어가면서 내가 지금 당면한 문제의 지점을 발견할 수 있습니다.

         다음으로, 운동과 예술 활동 등 실현 가능한 쉬운 일들을 시도하면서 반복적으로 작은 성공 경험을 쌓게 되면 낮아진 자존감을 회복시켜 무기력을 극복할 수 있습니다. 일단 시작하기 위해 목표와 계획을 세우고 일의 마감 시간과 쉬는 시간을 설정해야 합니다. 그리고 자신만의 루틴을 만들어 매일 같은 행위를 반복하는 것도 좋은 방법입니다. 쉴 때는 늘 하던 일과는 다른 일을 하고, 적당한 시간을 가질 필요가 있습니다. 
         또한, 자기 연민에 빠지지 말고 자신을 칭찬하며 유머감을 높여, 자기 회복력을 키워나가는 것이 중요합니다. 무기력에 의해 자기 연민에 빠지면 무책임해지며, 자신을 동정의 대상으로 전락시키고 맙니다. 

         자신의 옆에서 믿어주고 지지해 주는 사람이 누구인지 분명하게 인식하는 것도 무기력을 극복하는데 도움이 됩니다. ‘잘 해내지 못할까, 완벽하게 못할까’ 불안해하거나 초조해 하지 말아야 합니다. 타인과 비교하지 말고, 내가 정한 오늘 일을 하는 것이면 충분하다는 생각을 가지면 됩니다. 위기가 닥치면 잘 먹고, 운동하면서 생산적인 휴식으로 자신을 재충전하는 것이 무기력을 무력화시킬 수 있는 방법입니다.

         타인의 성공이나 성취를 나의 상황과 비교하면서 스스로 무기력해지거나 삶의 동력을 잃어버리지 않도록 합니다. 비교는 우리 안에 열등감이나 우월감을 만들어냅니다. ‘열등감’은 시기나 질투로 표현되며 나의 의식을 지배하고, ‘우월감’은 반대로 자아팽창이 일어나 자신의 모습을 잃어버리게 만들어 버립니다. 있는 그대로의 자기 모습, 진짜 나를 찾아 나가야 합니다. 자신을 발견하면 삶의 의미를 발견할 수 있습니다. 그러면 삶의 무기력에서 해방될 수 있습니다. 
      `,
   },
   {
      score: 50,
      title: '슬픔의 단계 ',
      desc: '상실의 두려움, 후회, 낙담, 비극적인, 한탄, 상실, 잃어버림, 애도, 과거, 패배',
      detail: 'IQ와 EQ를 넘어서는 μετά Q 융합역량지수는 우리가 ‘의미’와 ‘가치’의 문제를 다루고 해결할 때 사용하는 역량이며, 우리의 행동과 삶을 광범위하고 풍부한 의미의 맥락에 자리매김할 수 있게 하는 역량입니다. 자아나 의식적인 생각을 초월하는, 자기의 깊은 부분에 존재하는 지혜와 연관된 역량이며 기존의 가치를 인식하는 데 그치지 않고 새로운 가치를 창조적으로 발견하게 하는 역량입니다. 개인의 정서지수와 다중역량지수, 그리고 에너지 방향과 의사소통 방식 등에 따른 기능지수를 통합적으로 분석한 결과입니다.',
      wayOfBeing: '슬픔과 상실, 낙심의 수준에서는 창의적인 활동을 하기 어렵습니다. 이 수준에 있는 사람들은 끊임없는 후회와 우울이 함께하는 삶을 살아갑니다. 만성적 애통함, 애도, 과거에 대한 회한의 수준이 높고, 습관적 실패자라고 스스로 말합니다. 실패를 자신의 생활 방식의 일부로 받아들여 결과적으로 직업과 친구, 가족, 사회적인 네트워크 뿐만 아니라 자기에게 찾아온 좋은 기회, 돈과 건강도 자주 상실하게 됩니다. 어린 시절에 겪은 큰 상실은 이후에 비애(Sorrow)가 삶의 대가라는 듯이 슬픔을 수동적으로 받아들이게 만들기 쉽습니다. 슬픔(Grief) 속에 있는 사람은 모든 곳에서 슬픔(Sadness)을 바라봅니다. 어린아이의 슬픔, 세계정세의 슬픔, 삶 자체의 슬픔. 이 수준이 존재에 관한 사람의 전체 시각을 물들입니다. 특정한 것을 일반화하고, 그래서 사랑하는 이의 상실이 사랑 그 자체의 상실과 같은 것으로 여겨집니다. 이러한 감정적 상실이 심각한 우울증이나 죽음을 촉발할 수도 있습니다.',
      streamOfConsciousness:
         `
         나의 슬픔이 어디서 시작된 것인지 먼저 이해해야 합니다. 슬픔이란 부정적이거나 원하지 않았던 결과를 포함하는 모든(사람이나 사물에 대한) 상실에 대한 자연적인 반응입니다. 여기서 상실이란 사랑하는 사람의 죽음, 자신의 정체성이나 소유했던 물건을 잃어버리는 것 등이 포함됩니다. 슬픔은 이러한 상실에 대한 정상적인 반응입니다. 
   
         슬픔이라는 감정의 뿌리를 찾아보아야 합니다. 현재 가지고 있는 슬픔이 지금 지나고 있는 감정의 뿌리일 수는 없습니다. 실상 이러한 감정의 뿌리는 현재 겪고 있는 감정의 원인이 무엇인지 탐색할수 있는 기회이기도 합니다. 화를 내고 있지만, 사실은 슬픔에 잠겨있는 경우를 종종 보게 됩니다. 때로는 남 탓하기, 부끄러움, 질투 등의 감정이 슬픔과 함께 묶여 역동을 일으키기도 합니다. 이런 감정들은 슬픔을 불러일으키는 상실의 종류에 따라 달라집니다.

         슬픔이 우울증의 증상이긴 하지만, 슬픔과 우울증은 다르게 작동합니다. 우울증은 슬픔 같은 스트레스를 주는 요인에 대해 심신을 약화시키는 정상적이지 않은 반응을 의미합니다. 슬픔보다 증상이 훨씬 더 심각한데, 한때 좋아했던 것들에 대해 관심을 잃거나, 짜증, 불안, 성욕 감퇴, 집중력 저하, 수면 패턴 변화, 만성피로와 같은 증상으로 나타납니다. 우울증은 치료가 필요합니다. 가만 놔두면 더 악화되기 때문에 빨리 전문가의 도움을 받거나 의사를 찾아 상담하고 치료를 시작해야 합니다. 반면 슬픔은 잠깐 있을 수도 있고, 
         몇 시간 또는 며칠 동안 지속되는 감정입니다. 헤어짐, 실직 또는 사랑하는 사람의 죽음 등으로 인해 생기는 자연스러운 반응입니다. 슬픔을 느낀다 해도 괜찮습니다. 자신의 슬픔을 인식하고 거기에서 멈추지 않고 다시 일상으로 회복하려는 마음을 가지는 것이 중요합니다. 

         슬픔을 인식하는 것이 중요합니다. 그것을 꼭 넘어서야 한다고 생각하지 않고 내 안의 슬픔을 허락합니다. 슬픔을 두려워만 한다면, 실패에 대한 두려움 때문에 연극의 배역을 맡거나 새로운 직장에 면접 보러 가는 것을 시도조차 하지 않을 것입니다. 행동하지 않고, 숨어버립니다. 슬픔은 뭔가를 잃어버렸거나, 나의 변화가 필요하다는 것을 알려주기 위한 목적이 있음을 잊지 말아야 합니다. 

         자신의 감정을 존중해야 합니다. 자신의 감정을 스스로 억누르거나 다른 사람이 그것을 억누르게 하지 말아야 합니다. 슬퍼해도 된다는 사실을 기억해야 합니다. 다른 사람이 위로해줄 때 그것이 위로가 되지 않고, 오히려 자신의 감정을 억누르게 되는 경우가 있습니다. 다른 사람이 자신의 감정을 결정하게 하지 말아야 합니다. 

         성숙한 내면을 가진 친구나 자신의 감정을 이해해 줄 사람들, 혹은 사람의 마음을 다루는 전문가들과의 시간을 만들어봅니다. 자신의 슬픈 이야기를 털어놓을 친구나 사랑하는 사람에게 전화를 할 수도 있습니다. 나의 슬픔에 대해 이야기를 할 수도 있고 어렵다면 벗어난 다른 이야기를 하더라도 슬픔을 분산할 수 있는, 그러한 일을 잊게 해 주는 과정을 통해 친구로부터 많은 도움을 얻을 수 있습니다. 사랑하는 사람과 함께 있으면, 기분이 나아질 수 있도록 도와줄 것입니다. 친구나 동료, 그리고 가족에게 지금 슬프고 슬퍼할 시간이 필요하다고 충분히 이야기해보아야 합니다.

         슬픔을 표현해야 합니다. 자신의 감정을 밖으로 드러내는 방법이 있습니다. 울음은 감정적인 변화를 줄 수 있는 도구입니다. 연구에 따르면 흐르는 눈물을 통해 우리 안에 생겨난 스트레스 호르몬을 배출할 수 있다고 합니다. 우는 것 외에도 슬픔을 발산시킬 다른 방법들도 있습니다. 슬픈 음악 듣기도 좋은 방법입니다. 또 다른 연구에 따르면 슬플 때 슬픈 음악을 들으면 당신의 현재 감정과 결합이 되어 그 감정을 배출할 출구가 된다고 합니다. 자신의 감정을 다룰 준비가 되지 않았다면, 감정을 처리할 수 있는 준비가 될 때까지 음악을 통해 머리를 식혀보는 것도 방법입니다. 

         이야기를 써 보는 방법도 좋습니다. 고통이나 상실 때문에 슬퍼하고 있다면, 관련된 이야기를 써보는 것도 좋은 방법입니다. 매일매일 쓰는 것은 힘들겠지만 일주일에 2-3번만이라도 꾸준히 써보십시오, 그렇다면 자기성찰의 시간을 가질 수 있고, 객관적으로 상황을 바라볼 수 있게 됩니다. 또한, 글로 쓰다보면 복잡한 머릿속 생각이 정리되고, 나중에 보았을 때 인생의 커다란 자산이 될 수도 있습니다. 

         여러분 인생에서는 수많은 굴곡과 좌절이 있었습니다. 앞으로도 그럴 것입니다. 그러니 너무 상심하지 마세요. 우리나라에만 해도 통계적으로 100명 중 99명이 자신의 삶에 매우 만족하지 못하고 살아갑니다. 당신만 따로 그런 것은 아닙니다. 이제 당신의 반응이 매우 중요합니다. 이러한 슬픔과 좌절, 고통의 시간을 어떻게 보낼 것인가는 당신의 선택에 달려 있습니다. 
      `,
   },
   {
      score: 60,
      title: '두려움을 가진 단계',
      desc: '불안, 근심, 회피, 공포스러운(불안한), 억압, 강박적인, 질투, 스트레스, 성장 제한',
      detail: 'IQ와 EQ를 넘어서는 μετά Q 융합역량지수는 우리가 ‘의미’와 ‘가치’의 문제를 다루고 해결할 때 사용하는 역량이며, 우리의 행동과 삶을 광범위하고 풍부한 의미의 맥락에 자리매김할 수 있게 하는 역량입니다. 자아나 의식적인 생각을 초월하는, 자기의 깊은 부분에 존재하는 지혜와 연관된 역량이며 기존의 가치를 인식하는 데 그치지 않고 새로운 가치를 창조적으로 발견하게 하는 역량입니다. 개인의 정서지수와 다중역량지수, 그리고 에너지 방향과 의사소통 방식 등에 따른 기능지수를 통합적으로 분석한 결과입니다.',
      wayOfBeing: '이 수준에는 이용할 수 있는 생명 에너지가 훨씬 더 많이 있습니다. 위험에 관한 두려움은 실제로는 건강합니다. 두려움은 끝없는 활동을 자극하며, 세상의 많은 부분을 움직입니다. 나이 듦과 죽음, 거절에 관한 두려움, 그리고 아주 많은 사회적 두려움이 사람들의 삶에서 기본적인 동기 유발 요인입니다. 이 수준의 관점에선 세상이 위험해 보이고 함정과 위협으로 가득해 보입니다. 불안감은 시장을 조작하는 큰 손들이 상투적으로 쓰는 수단입니다. 매체와 광고는 시장 점유율을 높이기 위해 두려움을 이용합니다. 두려움은 어느새 상품으로 변해 우리 앞에 다가와 있습니다. ',
      streamOfConsciousness:
         `
         두려움의 증식은 끝이 없습니다. 두려움에 초점을 맞추게 되면, 세상의 끝없는 두려운 사건들이 두려움에 먹이를 줍니다. 예를 들어, 관계 상실에 대한 두려움은 질투와 만성적인 스트레스로 이어집니다. 두려워하는 사고는 편집증으로 부풀거나 신경증적 방어 구조를 만들어 낼 수 있으며, 전염성이 있어서 지배적인 사회 트렌드가 될 수도 있습니다. 두려움은 인격의 성장을 제한하며 억제로 이어집니다. 두려운 이들은 자신을 노예 상태에서 벗어나게 해줄, 두려움을 정복한 듯 보이는 강한 지도자를 찾기도 합니다. 그러나 자신의 내면에서부터 두려움을 극복해내지 못한다면 우리는 뜻밖의 엉뚱한 곳에서, 두려움의 출구를 찾을 수도 있습니다. 

         두려움은 언제나 존재합니다. 다만 세월의 흐름에 따라 종류가 달라질 뿐입니다. 오래된 창고방의 괴물이 무서웠던 어린 시절이 지나고 나면, 또 다른 두려움이 찾아옵니다. 막상 어른이 되고 세상을 알아갈수록 두려운 것들은 더 많아지고 복잡해집니다. 두려움은 늘 ‘이겨야 하는’ 대상처럼 여겨집니다, 모든 두려움을 극복할 필요는 없습니다. 

         심리학자 세스 J. 길리한 박사는, 두려움은 우리가 위험을 피하도록 동기를 부여하기 위해 생성되는 인간의 기본적인 감정이라고 말합니다. 위협으로부터 멀어지도록 생리적 각성이 발생해 에너지를 생성한다는 것입니다. 

         심리학자 로빈 스턴 박사 역시 “두려움은 누구나 경험하는 보편적인 감정”이라 말합니다. 다만 두려움은 공포나 불안과 동의어는 아니라고 설명합니다. 두려움이 엄습해온다면, 스스로를 객관적으로 살펴보아야
         합니다. ‘나는 이것을 두려워하는 사람’이라고 자신을 규정하는 것은 도움이 되지 않으니, 두려움을 주는 원인을 보는 방식을 있는 그대로 재구성하는 것도 도움이 됩니다. 불안은 지극히 정상적인 감정입니다. 위기상황에서의 불안은 정상적인 반응입니다. 그러나 과도한 불안은 지나치게 예민하게 만들고, 몸과 마음을 소진 시켜 면역력에 부정적인 스트레스를 줄 수 있습니다. 스트레스로 인해 두근거림, 두통, 소화불량, 불면증 같은 신체적 긴장 반응이 나타날 수 있습니다. 과도한 두려움이 지속적으로 나타난다면 전문가와 상담이 필요합니다. 불확실함과 통제할 수 없는 것에 대해 그대로 받아들이고, 스스로 통제 가능한 활동을 하는 것이 바람직합니다.

         두려움의 원인에 집중하기보다는 두려움에 맞서는 새로운 방법을 찾는 데 집중해야 합니다. 두려움을 주는 원인을 피하지 말고 호기심을 가지고 들여다보는 것도 새로운 경험이 될 수 있습니다. 스턴 박사는 두려움에 휩싸일 때 조급해하지말고 스스로에게 긍정적으로 대화를 걸어보라고 권합니다. ‘나는 이것을 경험해본 적 있고 아무 일도 일어나지 않았다. 충분히 마주할 수 있다’라고 주문을 거는 것입니다. 어쩌면 우리는 처음부터 알고 있을지도 모릅니다. 오래된 창고 안에는 괴물이 없다는 사실을 말입니다. 우리를 두렵게 만든 건 스스로 만들어 낸 생각의 괴물일 수도 있으니 직접 물리쳐야 합니다.
      `,
   },
   {
      score: 70,
      title: '욕망하는 단계',
      desc: '갈망, 집착, 노예화, 중독, 실망하는, 만족하지 못함, 돈, 명예, 권력, 성, 외모, 좌절',
      detail: 'IQ와 EQ를 넘어서는 μετά Q 융합역량지수는 우리가 ‘의미’와 ‘가치’의 문제를 다루고 해결할 때 사용하는 역량이며, 우리의 행동과 삶을 광범위하고 풍부한 의미의 맥락에 자리매김할 수 있게 하는 역량입니다. 자아나 의식적인 생각을 초월하는, 자기의 깊은 부분에 존재하는 지혜와 연관된 역량이며 기존의 가치를 인식하는 데 그치지 않고 새로운 가치를 창조적으로 발견하게 하는 역량입니다. 개인의 정서지수와 다중역량지수, 그리고 에너지 방향과 의사소통 방식 등에 따른 기능지수를 통합적으로 분석한 결과입니다.',
      wayOfBeing: '욕망은 방대한 영역의 인간 활동에 동기를 부여합니다. 광고주들은 본능적 충동과 연결되는 욕구로 우리를 프로그램하기 위해 욕망을 이용합니다. 욕망은 목표를 성취하거나 보상을 얻기 위해 엄청난 노력을 쏟도록 우리를 움직입니다. 돈이나 체면, 권력에 대한 욕망은 많은 이의 삶을 움직이는데, 이들은 자신을 제한하는 지배적 삶의 주제인 두려움을 넘어섭니다. 욕망은 중독의 수준이며, 거기서는 욕망이 삶 자체보다 더 중요한 갈망이 됩니다. 타인에게 인정받으려는 욕망이 화장품 산업, 패션 산업, 영화 산업 전반을 만들어 냈습니다. 욕망은 축적, 탐욕과 관련이 있습니다. 욕망은 계속 진행하는 에너지 필드이기 때문에 만족할 줄 모릅니다. 그래서 한 가지 욕망의 충족은 다른 무언가에 대한 불만족스러운 욕망으로 대체될 뿐입니다. 하지만 욕망은 확실히 무감정이나 슬픔보다는 훨씬 높은 상태입니다. TV는 억압당하는 많은 사람이 무감정에서 나와 더 좋은 삶을 추구하기 시작할 만큼 욕망에 에너지를 불어넣습니다. 따라서 욕망은 더 높은 의식 수준들을 향한 발판이 될 수도 있다는 긍정적인 측면을 바라보아야 나의 내적 힘이 상승할 수 있습니다.',
      streamOfConsciousness:
         `
         사람은 평생 돈, 명예, 권력, 사랑, 행복을 좇으며 욕망에 매달립니다. 하지만 욕망은 절대로 충족되지 않습니다. 하나의 욕망이 충족되면 더 큰 욕망이 우리를 유혹하며, 죽을 때까지 이런 과정이 반복됩니다. 우리에게 욕망은 무엇일까. 진정한 행복을 위해 우리는 욕망을 어떻게 이해하고, 어떤 태도를 취해야 하는가. 우리는 철학해야 합니다. 

         우리가 살고있는 자본주의 사회는 철저히 인간욕망에 기초해 움직입니다. 일찍이 애덤 스미스는 국부론에서 ‘보이지 않는 손(Invisible hand)’이 경쟁을 만들고, 시장을 형성하고, 가격을 형성해 나가는 자본주의 시스템의 기원을 설명합니다. 곧, 사람은 자신의 욕망을 위해 살며, 다른 사람과 상호작용하며 사는데, 욕망이 억압되면 고통을 겪고 다양한 병리적 증상을 표출합니다. 이것을 들여다봐야 합니다.

         예컨대 폭력적으로 행동하는 사람은 타고난 폭력성향이 있다고 하거나 사회 부조리의 희생물이라는 식으로 설명한다면 핵심을 놓칠 수 있습니다. 사회적 억압이라는 관점에서 물질만능주의나 경쟁적 풍토가 개인과 
         사회에 미치는 영향을 바라보고 이해해야 합니다.

         인간은 사회 속에서 타인과 관계를 맺으며 살아갑니다. 사회 속에서 살아간다는 것은 우리가 욕구를 모두 표출하며 살지 못한다는 것을 뜻합니다. 억압하거나 변형시켜야 할 부분이 반드시 생겨납니다. 그래서 우리는 겉으로 드러나는 모습과 내면이 다를 수 있는 것입니다. 이런 차이를 잘 조절하는 사람이 있지만 그렇지 못하는 사람은 우울증에 걸리거나 폭력적 형태로 표출할 수 있습니다. 

         인간과 사회를 설명하기 위해서는 욕망, 나르시시즘, 무의식을 잘 이해하고 조절하며, 사회 환경이나 사랑과 미움 같은 타인과의 감정적인 교류를 관찰해야 합니다. 욕망은 한 마디로 인간의 본질입니다. 인간은 욕망하기 때문에 현실에 안주하지 않고 자연을 정복하고 문명을 꽃피우면서 삶을 개선할 수 있었습니다. 욕망은 인간에게 발전과 풍요를 가져다주었습니다. 그런데 욕구와 욕망을 구분해야 합니다. 욕구는 먹고 마시고 잠자는 것과 같은 생물학적이고 본능적으로 필요한 것에 대한 바람입니다. 이것은 자신의 내부에서 생겨납니다, 하지만 욕망은 욕구와 달리 타자와의 관계를 전제로 발생합니다. 다른 사람에게서 인정과 평가를 받는 것이 욕망에서 중요하기 때문입니다.

         욕망의 억압이나 비뚤어진 욕망은 문제입니다. 정신분석학에서는 이것을 증상으로 설명합니다. 내부의 갈등은 억압하고 감춘다고 해서 사라지지 않습니다. 내부에 갈등이 있으면 신경증이나 불안증으로 나타납니다. 어떤 형태로든 드러나게 마련입니다. 물론 자기를 실현하려면 욕망이 있어야 합니다. 물질적인 것도 필요하고 남들로부터 인정도 받아야 합니다. 하지만 욕망은 사회적인 관계 속에서 비롯됩니다. 그래서 나를 돌아보기 전에 무턱대고 사회가 이상화하는 욕망을 좇다 보면 잘못된 욕망을 추구할 수 있고, 소외될 수 있습니다. 융합심리분석상담사는 증상을 통해 표출되는 욕망을 제대로 들여다보게 하고, 사회에서 길을 잃지 않고 자기 욕망의 주인이 될 수 있도록 도와주는 조력자들입니다.

         욕망은 완전히 채워질 수 없습니다. 그것을 알아야 합니다. 우리는 그것을 모른 채 끊임없이 욕망을 채우려고 합니다. 돈, 권력, 사회적인 성공, 남들의 인정과 사랑으로는 결코 근원적으로 비어있는 내면의 공간을 채울 수 없습니다. 욕망은 결국 자기 존재를 찾고자 하는 노력입니다. 그것을 모른 채 자꾸 다른 것으로 채우려고 하면 아무리 쌓아도 만족할 수 없습니다. 그러면 당신은 정신적으로 더욱 황폐해집니다.
      `,
   },
   {
      score: 80,
      title: '분노의 단계',
      desc: '미움, 증오, 공격성, 적대하는, 자유를 바라는, 분개, 복수, 논쟁, 호전적',
      detail: 'IQ와 EQ를 넘어서는 μετά Q 융합역량지수는 우리가 ‘의미’와 ‘가치’의 문제를 다루고 해결할 때 사용하는 역량이며, 우리의 행동과 삶을 광범위하고 풍부한 의미의 맥락에 자리매김할 수 있게 하는 역량입니다. 자아나 의식적인 생각을 초월하는, 자기의 깊은 부분에 존재하는 지혜와 연관된 역량이며 기존의 가치를 인식하는 데 그치지 않고 새로운 가치를 창조적으로 발견하게 하는 역량입니다. 개인의 정서지수와 다중역량지수, 그리고 에너지 방향과 의사소통 방식 등에 따른 기능지수를 통합적으로 분석한 결과입니다.',
      wayOfBeing: '당신이 넘어서야 할 어려움은 분노를 극복하는 것입니다. 그것은 분노를 억누르거나 부정하는 방식이 아닌 분노를 수용하는 지혜로운 방법을 찾아야 한다는 것입니다. 분노는 그 아래 수준들에 비해 죽음과 동떨어져 있습니다. 분노는 건설적인 행위 혹은 파괴적인 행위도로도 이어질 수 있습니다. 욕망은 좌절로 이어지고 차례로 분노로 이어집니다. 분노는 자주 분개나 복수로 표현되기에 격해지기 쉽고 위험합니다. 분노가 생활 방식인, 과민하게 폭발하는 사람들이 있습니다. 이들은 자신이 무시당한다고 생각하며, 지나치게 예민하고 걸핏하면 싸우는, 호전적이고 소송하기를 좋아하는 사람들입니다. 분노의 5단계(Five Stages of Grief)는 엘리자베스 퀴블러로스가 거론한 죽음과 관련된 임종 연구(Near-death Studies) 분야의 이론이며 퀴블러로스 모델(Kübler-Ross Model)이기도 합니다. 인간이 자신의 죽음을 서서히 맞이하는 데에 부정에서부터 분노, 타협, 우울, 수용의 단계들을 거치면서 이를 받아들이게 되는 심리상태를 가리킵니다. 우리는 여기에서 분노를 어떻게 단계적으로 조절해 나갈 것인지에 대한 방법을 모색해 볼 수 있습니다.',
      streamOfConsciousness:
         `
            처음으로 당면하는 분노의 역동은 부정(Denial)의 단계입니다. 대부분 모든 사람이 암과 같은 죽음의 선고를 받게 되거나 주변에서 배척당하거나 고립되는 상황이 다가오면, 처음에는 주어진 상황을 강하게 부정합니다. ‘아니야, 난 믿을 수 없어. 나에게 이런 일이 일어날 수 없어, 내가 뭘 잘못했다고, 내가 언제 화를 냈다고 그래’ 하면서 자신에게 죽음이나 고립이 다가왔음을 부인합니다. 이 단계에서는 현실적인 견해를 갖도록 시간적 여유를 주어야 합니다. 분노에게 말해야 합니다. 분노를 부정할 것이 아니라 분노하고 있는 상황을 바라보아야 합니다.

            이제 분노(Anger)가 내면에서 강하게 움직입니다. ‘하필 그 많은 사람 중에 나에게’ 하며 자신이나, 가족, 가까운 이들에게 분노를 표출합니다. 신을 저주하거나 주위에 화를 내고 짜증을 냅니다. 그 분노에 주변이 반응을 하면 더 심한 분노를 표현합니다. 차라리 분노를 자연스럽게 표현하도록 합니다. 그러나 분명히 말해주어야 합니다. 아직도 당신은 가치 있는 인간이고 존경과 이해와 관심을 받고 있다는 것을 느끼는 것이 필요합니다.

            분노를 알아채는 순간 분노와의 타협(Compromise)이 시작됩니다. 분노를 발화함으로써 나에게 오는 이득은 무엇인지, 이후에 전개될 상황에 대해 상상해 보아야 합니다. 숨을 멈추고 깊이 들숨, 멀리 날숨을 내보내며 나의 분노의 아드레날린을 조절해야 합니다.

            화를 내고 난 다음 깊은 우울감(Depression)에 놓일 수 있습니다. ‘이젠 도저히 이러한 상황을 변화시킬 수 없구나’라면서 심한 우울에 접어듭니다. 사랑하는 사람에게 혹은 함께 일하는 사람에게 발화시킨 나의 분노에 대해 후회하고, 화를 참지 못한 자신의 무력감에 대해 다시 화가 치밀어 오릅니다. 그냥 그렇게 분노를 바라보며 놓아두고 분노에게 말을 걸어 분노가 하고 싶은 말이 진정 무엇인지 옆에서 귀담아 들어주고 부드럽게 대해 주는 것이 필요합니다. 그 분노에게 이름을 붙여줍니다.

            그러면 이제 분노는 수용(Acceptance)의 단계로 접어듭니다. 분노를 이해하고 받아들입니다. 분노를 수용한 후에는 그것을 새롭게 해석하려고 합니다. 자기 분노를 받아들이고 우울해 하지도 않습니다. 마음은 극도로 피곤한 상태입니다. 혼자 있고 싶고, 언어보다 무언의 언어로 의사소통을 하고 싶습니다. 분노를 적절하게 표현하는 것으로 마쳐야 합니다. 그 이상의 행동은 자기를 파괴하고 타인을 파괴하게 합니다.

            분노의 심리적 역동을 잘 살펴보면, 부정, 분노, 타협, 우울, 수용이라는 단계를 거치며 서서히 에너지가 줄어듭니다. 분노는 강한 부정에서 시작됩니다. 일단 분노가 시작되는 지점에서 멈추어 무엇에, 어떻게, 얼마큼 분노하고 있는지를 인지하는 것이 중요합니다. 그리고 지금 나에게 닥쳐온 분노를 객관화 시킬 필요가 있습니다. 조절할 수 있는 가능성이 있는지도 살펴보아야 합니다. 

            분노하는 사람이나 상황에서 빨리 벗어나는 것도 좋은 방법일 수 있습니다. 내가 무시당하고, 억울한 일일 수도 있으나 발생한 분노가 나에게 또다시 안 좋은 영향을 미칠 수 있다는 2차 피해를 생각해야 합니다. 가령 갑자기 내가 주행하던 차선으로 끼어 들어오는 운전자를 향해 “저런 미친 자식을 봤나”라고 소리를 냈다고 가정합시다. 그 ‘미친 녀석’은 내 욕을 들을 수 없습니다. 그저 차 안에 있는 ‘나’와 동반하고 있는 가족, 혹은 연인이 그 소리를 들을 뿐입니다. 그것은 서로에게 무척 해로운 에너지를 동반합니다. 
         `,
   },
   {
      score: 90,
      title: '자존심의 단계',
      desc: '교만과 허세, 경멸, 자아팽창, 요구가 많은, 과장, 자멸, 방어적인, 분열, 파벌, 오만함, 부정부패',
      detail: 'IQ와 EQ를 넘어서는 μετά Q 융합역량지수는 우리가 ‘의미’와 ‘가치’의 문제를 다루고 해결할 때 사용하는 역량이며, 우리의 행동과 삶을 광범위하고 풍부한 의미의 맥락에 자리매김할 수 있게 하는 역량입니다. 자아나 의식적인 생각을 초월하는, 자기의 깊은 부분에 존재하는 지혜와 연관된 역량이며 기존의 가치를 인식하는 데 그치지 않고 새로운 가치를 창조적으로 발견하게 하는 역량입니다. 개인의 정서지수와 다중역량지수, 그리고 에너지 방향과 의사소통 방식 등에 따른 기능지수를 통합적으로 분석한 결과입니다.',
      wayOfBeing: '이 수준에 이르면 긍정적인 느낌이 차오릅니다. 자존감의 상승은 더 낮은 의식 수준들에서 경험되는 모든 고통을 달래주는 진통제 역할을 합니다. 자부심은 좋아 보입니다. 자부심은 삶의 행진 속에서 스스로 뽐내며 걸을 힘을 줍니다. 자부심은 수치심이나 죄책감, 두려움에서부터 충분히 떨어져 있습니다. 자부심은 대개 평판이 좋고 사회적으로 장려되지만, 우리가 <Meta Q 지수>에서 보듯이 평균 수준 100 아래 있어 그리 충분히 긍정적이지만은 않습니다. 문제는 이러한 자부심이 자아팽창과 연결된다면 “교만(Pride)이 패망의 선봉”이라는 점을 기억해야 합니다. 자부심은 방어적이고 취약한데 이는 외부 조건에 의존하고 있기 때문입니다. 외부 조건이 없다면 자부심은 갑자기 더 낮은 수준으로 되돌아갈 수 있습니다. 반면, 팽창된 에고는 공격에 취약합니다. 자부심은 약한 상태로 머무는데, 자부심이 꺾이면서 수치심으로 돌아갈 수 있기 때문입니다. 이는 자부심 상실에 관한 두려움에 불을 지피는 위협입니다. 자부심의 그늘진 면은 오만과 부인이며, 이런 특성들은 성장을 가로막습니다. 일그러진 자부심이나 교만은 진정한 내면의 힘을 획득하는데 아주 큰 장애물입니다. 진정한 힘은 진정한 자신, 참된 나, 진짜 나의 모습에서 발화됩니다. 분석심리학의 창시자인 칼 융은 ‘자아 팽창(Ego Inflation)’이란 개념을 도입했습니다. 이 말은 ‘사람 의식의 중심인 자아(ego)가 여러 가지 원인에 의해 실제 이상으로 부풀려져서, 그 사람이 우쭐대고 교만해진 상태’를 말합니다. ',
      streamOfConsciousness:
         `
         사람은 누구나 어떤 상황에서 그 상황에 어울리는 적절한 가면을 쓰고 생활합니다. 집안에서는 아버지의 가면을, 직장에서는 그 직책에 맞는 직장인으로서의 가면을, 오랜 벗들끼리 어울리는 동창회에서는 장난스러운 친구의 가면을 쓰고 생활합니다. 그것은 사회생활을 하는 이들에게는 ‘적응’이라는 측면에서 필수적인 모습이기도 합니다. 이런 가면을 융은 페르소나(Persona)라고 말했습니다. 대부분 사람은 자신이 가지고 있는 여러 개의 가면을 그 상황에 맞게 적시에 바꿔 쓰면서 무난하게 연기를 하며 살아갑니다. 
         그러나 그러지 못하는 사람도 많이 있습니다. 회사에서 착한 상사였던 사람이 집으로 돌아오면 한없이 악한 아버지로 바뀌는 위선적인 경우도 있고, 교회에서 만난 동료들을 회사의 후배직원 다루듯이 해서 욕을 먹는 일도 있습니다.

         평소 ‘자아팽창’ 상태에 빠져 환상 속에 살던 사람들은 팽창된 바람이 빠진 허망함을 견디기 어려울 것입니다. 풍선에 바람을 불어 넣을 때는 적절한 용량이 있습니다. 그것을 넘어 너무 빵빵하게 잔뜩 부풀어 오른 상태가 사람으로 비교하면 ‘자아팽창’ 상태입니다. 그런 상황에서는 바늘만 살짝 갖다 대도 풍선은 사정없이 터져 버리고 말 것입니다. 하지만 ‘자아팽창’에 빠지지 않고 적절하게 자기 분수를 지키며 살아온 사람들은 직책에서 물러나거나 현업에서 은퇴해도 크게 흔들리지 않습니다. 그들은 자신의 정체성을 남들의 평가, 사회적인 역할, 사회적인 이상에 맞춰 살아오지 않았기 때문입니다. 그들 삶의 기준은 남이 아닌 본연의 자신이기 때문입니다. 그래서 ‘진짜 나’를 찾는 작업은 우리에게 중요한 마음공부가 됩니다. 

         멜라니 클라인(1882~1960)은 아동 정신분석 연구의 선구자입니다. 그의 이론에 뿌리를 댄 정신분석 연구 결과들은 유아기 아기들이 ‘전능환상’을 품고 있음을 알려줍니다. 아기가 울거나 보채면 엄마는 아기의 욕구를 알아채 즉각 충족시켜줍니다. 이런 반응이 반복되면, 아기는 마음만 먹으면 무엇이든 할 수 있다는 환상을 품게 됩니다. 아기가 스스로 전능한 존재라고 여기면 세상은 단순해집니다. 그의 세계에는 자기 욕구 충족 법칙만 남습니다. 세상을 움직이는 다른 법칙 따위는 존재하지 않게 됩니다. 제한도 없고 의무도 없습니다. 유아기의 전능감은 보통 나이를 먹으면서 극복되는데, 뿌리가 완전히 뽑히는 경우는 드뭅니다. 성인에게 남은 전능감의 뿌리는 큰 싸움에서 승리했거나 큰 권력을 얻었을 때 ‘자아팽창’ 형식으로 드러나기도 합니다. 자아팽창이 전능환상 상태에 이르러 버린 것입니다. 

         우리는 ‘누군가’로 살아가려고 합니다. 사회적인 역할, 책임, 위치, 관계의 양상, 교류, 직업 등을 통해 누군가가 되어 존재합니다. 그런데 그런 모습은 진짜 내가 아닙니다. 그것은 생존을 위하여 선택한 나의 전략이고 모습입니다. 어떤 직업으로서 일하는 내가 진정한 ‘나’가 아닙니다. 누군가와의 관계로 만들어진, 어떤 조직과의 관계로 규정된 내가 ‘나’는 아닙니다. 죽을 때까지 나는 진정한 ‘나’를 찾아 여행을 떠나야 합니다.
      `,
   },
   {
      score: 100,
      title: '용기를 내는 단계',
      desc: '변화와 긍정, 힘을 얻음, 실행할 수 있는, 동기부여, 모험, 성취, 결단, 인내, 변화, 도전, 자발적, 힘이 생기는, 성장, 배우는, 생산성 ',
      detail: 'IQ와 EQ를 넘어서는 μετά Q 융합역량지수는 우리가 ‘의미’와 ‘가치’의 문제를 다루고 해결할 때 사용하는 역량이며, 우리의 행동과 삶을 광범위하고 풍부한 의미의 맥락에 자리매김할 수 있게 하는 역량입니다. 자아나 의식적인 생각을 초월하는, 자기의 깊은 부분에 존재하는 지혜와 연관된 역량이며 기존의 가치를 인식하는 데 그치지 않고 새로운 가치를 창조적으로 발견하게 하는 역량입니다. 개인의 정서지수와 다중역량지수, 그리고 에너지 방향과 의사소통 방식 등에 따른 기능지수를 통합적으로 분석한 결과입니다.',
      wayOfBeing: '처음으로 힘이 나타나며, 진정한 힘에 도달하는 일이 일어나는 구간입니다. 용기의 수준에서 삶은 흥미진진하고, 도전적이며, 자극을 주는 것으로 여겨집니다. 용기는 기꺼이 새로운 것을 시도하고, 기꺼이 삶의 부침을 다루는 자발성을 내포하게 됩니다. 이 수준에서 사람은 삶의 기회에 응하여 이를 효과적으로 처리할 수 있습니다. 예컨대, 새로운 직무 기술을 배우기 위한 에너지 수준에 이르렀다는 것입니다. 자신이나 타인의 두려움이나 성격 결함을 직면할 능력이 있고 그러한 결함에도 불구하고 ‘나’는 성장할 능력을 가지고 있습니다. 이 수준의 사람들은 자신들이 받은 만큼 세상으로 에너지를 되돌려 놓습니다. 반면 더 낮은 수준 50 이하에서는 사회로부터 에너지를 소모하며 돌려주지 않습니다. 성취가 긍정적 피드백을 낳기 때문에, 보상과 존중은 점차 자신을 강화하게 됩니다. ',
      streamOfConsciousness:
         `
         삶을 긍정하고 살아갈 힘을 가지고 있으며 실행할 수 있는 여지를 갖고 있습니다. 동기부여가 명확하기에 모험과 성취를 위한 여정을 두려워하지 않고, 자신에게 당면한 문제들과 갈등에 대해 결단을 내릴 수 있는 힘을 갖습니다. 스스로 자신을 변화시키려는 노력과 도전을 기획하며 혼자의 힘으로 전진을 위한 노력을 시작합니다. 스스로에게 말합니다. “인생을 다시 산다면 다음번에는 더 많은 실수를 저지르리라” 어제를 후회하지 않고, 자기 안에 있는 오늘의 인생을 바라봅니다. 그러기에 내일에 대한 희망도 긍정적으로 만들어 나갑니다. 

         당신의 용기는 매우 값진 것입니다. 그 용기로 말미암아 당신은 새로운 도전과 비약을 이루어 낼 수 있을 것입니다. 때로는 삶이 그대를 속일 때도 있을 것입니다. 그러나 슬픈 날을 참고 잘 견디어야 합니다. 즐거운 날은 성실하고 용감한 그대에게 찾아올 것이고, 미래를 희망하게 될 것입니다. 현재는 고통스러운 날들이 많이 있기도 하지만 모든 것은 지나가는 것이란 생각을 해야 합니다. 
         문제점을 찾으려 하기 보다는 해결책을 찾는 창조적인 일에 몰두해야 합니다. 비판이나 비난은 당신의 힘을 분산시킵니다. 창조적이고 생산적인 일에 집중한다면 더욱 좋은 결과를 얻게 될 것입니다. 그리고 우선 무엇이 되고자, 무엇을 얻고자, 어디로 가고자 하는가에 대해 자신에게 끊임없이 물어야 합니다. 그리고 해야 할 일을 묵묵히 해 나가는 것입니다. 당신에게는 주어진 시간이 매우 중요하니 시시비비를 가리는 일로 에너지를 소모하는 것은 피해야 합니다. 당신에게 문제는 얼마나 빨리 가느냐가 아닙니다. 그 목적지가 어디인지를 명확하게 해야 합니다. 도중에 포기하거나 망설여서는 안됩니다. 성공으로 가는 엘리베이터를 타기보다는 한 계단 한 계단 당신만의 계단을 이용하는 것이 유리합니다. 

         길을 잃은 것 같은 날들이 당신에게 다가올 것입니다. 그러나 그것은 오히려 길을 알게 된 것입니다. 아닌 길을 피해간 것뿐입니다. 여기에서 당신이 저지를 수 있는 실수는 ‘실수하지 않을까?’ 하는 두려움입니다. 사람을 강하게 하는 것은 사람이 ‘하는 일’이 아니라 ‘하고자 하는 노력’입니다. 실패를 걱정하지 말고 부지런히 목표를 향하여 노력하십시오, 노력한 만큼의 보상이 따를 것입니다. 어떤 일을 선택하고 집중함에 있어 그 일을 올바르게 믿고, ‘나’는 그것을 성취할 힘이 있다고 믿으며 적극적으로 그것을 이루겠다는 마음을 가져야 합니다. 

         선택과 집중은 당신에게 중요한 화두입니다. 너무나 많은 것들에 관심을 두기보다는 그 가운데서 가장 먼저 해야 할 일에 집중하는 것이 더욱 중요합니다. 용기는 항상 큰 소리로 목청을 높이는 것만이 아닙니다. 오히려 하루의 마지막 “내일 다시 해보자!”라고 말하는 작은 목소리일 때도 있습니다. 용기란 계속할 수 있는 힘이 아니라 아무 힘이 없을 때 계속하는 것입니다. 일이 어렵기 때문에 해낼 용기가 없는 것이 아니라, 그것을 해낼 용기가 없기 때문에 일이 어려워 지는 것입니다. 용기란, 두려움에 대한 저항이고, 두려움의 정복입니다. 두려움이 없는 것이 아닙니다. 
      `,
   },
   {
      score: 150,
      title: '중용의 단계',
      desc: '자유와 해방, 신뢰, 만족하는, 융통성, 유연함, 과정 중심, 인정, 자신감, 여유, 자유, 안전, 비분별',
      detail: 'IQ와 EQ를 넘어서는 μετά Q 융합역량지수는 우리가 ‘의미’와 ‘가치’의 문제를 다루고 해결할 때 사용하는 역량이며, 우리의 행동과 삶을 광범위하고 풍부한 의미의 맥락에 자리매김할 수 있게 하는 역량입니다. 자아나 의식적인 생각을 초월하는, 자기의 깊은 부분에 존재하는 지혜와 연관된 역량이며 기존의 가치를 인식하는 데 그치지 않고 새로운 가치를 창조적으로 발견하게 하는 역량입니다. 개인의 정서지수와 다중역량지수, 그리고 에너지 방향과 의사소통 방식 등에 따른 기능지수를 통합적으로 분석한 결과입니다.',
      wayOfBeing: '중도 상태는 유연성을 허용하며 문제에 관해 판단적이지 않은, 현실적인 평가를 허용합니다. 중립적이라는 것은 상대적으로 결과에 집착하지 않음을 의미합니다. 중도는 내적 자신감의 시작입니다. 즉, 자신의 힘을 감지하고 그리하여 쉽게 위협당하지 않습니다. 중립인 사람들에게는 평안한(Well-being) 감각이 있습니다. 이 단계의 표식은 자신감 있게 세상을 살아가는 능력입니다. ‘중도’는 모든 사물과 현상을 있는 그대로 바라보는 것입니다. 자신의 생각이나 관념이나 가치관에 따라 사실을 달리 보거나 해석하는 것이 아니라 사실을 사실 그대로 바라보는 것입니다. 이 세상의 모든 사물과 현상은 무상합니다. 이 세상의 어떤 것도 영원히 변하지 않는 것은 없습니다. 영원히 변하지 않는 자아도 없습니다. 이 세상의 모든 괴로움과 어려움은 자아에 대한 집착과 어리석음 때문입니다. 대부분의 사람들은 자신이 좋아하는 것만 추구하거나 싫어하는 것은 멀리하는 습관의 힘이 있습니다. 그래서 좋아하는 것과 싫어하는 것이 생겨나고, 갈등과 다툼이 생겨납니다. 그것은 사물에 대해서도 사람에 대해서도 마찬가지입니다. 삶의 모든 측면을 통합하고 포용하면서 평온을 찾을 수 있는 길이 중도의 길이며 평화의 길입니다. ',
      streamOfConsciousness:
         `
         중도는 우리가 흔히 말하는 변증법적 유물론도 아니고 이분법적 견해의 그 중간도 아닙니다. '너와 나', '선과 악', '옳고 그름', '진보와 보수'와 같은 이분법적 견해에 얽매이거나, 그 두 개의 견해를 알맞게 절충하거나, 아니면 두 개의 견해 사이의 그 중간을 의미하는 것도 아닙니다. 또 중도는 단순히 극단적인 길을 피하고 어느 쪽에도 치우치지 않는다는 것을 의미하는 것도 아닙니다. 중도는 이런 이분법적 사고를 넘어서는 것입니다. 

         중도는 '바른 견해'이고, '바른 생각'입니다. 중도는 우선 '바르다'라는 전제가 필요합니다. 그리고 '바르다'라는 것은 이 세상의 모든 사물과 현상을 있는 그대로 바라보는 것이라는 이해가 필요합니다. 있는 것을 있는 그대로 바라보는 것이 지혜의 시작입니다. 사실을 사실 그대로 바라보는 것이 바른 것입니다. 자신의 생각이나 관념이나 가치관에 따라 사실을 달리 보거나 해석하는 것은 '바르다'라고 할 수 없습니다.

         당신은 바른 견해를 가지고 있는 사람입니다. ‘바른 견해’는 열린 마음을 갖는 것이고, 극단적인 시각과 이분법적 사고에서 벗어나, 만물의 본성은 상호 의존적이고 서로 의존하여 생성된다는 것을 잘 알고 있는 상태라는 것입니다. 

         우리 사회에서 ‘중도’란 적당한 절충주의라는 인식이 지배적입니다. 그것은 근대사적으로 볼 때 일부 정치인들에 의해 중도라는 말이 정략적으로 타협의 도구가 되었고 때로는 회색적 태도로 표현되었기 때문일 것입니다. 그래서 사실 중도의 길을 간다는 것이 타인에게는 회색주의자, 기회주의자, 혹은 ‘이래도 저래도 좋다’라는 식의 유약한 ‘판단장애’ 혹은 ‘결정 장애’를 가진 줏대 없는 사람으로 보일 수도 있습니다. 그러나 원래 중도(中道)는 좌와 우, 혹은 진보와 보수의 물리적 중간을 의미하는 것이 결코 아닙니다. 더욱이 중도는 그들 사이의 물리적 차이를 뛰어넘어, 공동선이나 사회 전체의 이익이라는 한 단계 높은 차원에서의 합의와 통합을 의미합니다. 그러므로 진정한 중도는 우선 좌와 우, 진보와 보수 모두에게 마음을 열고 그들의 주장을 진솔하고 정확하게 이해하고 각각의 사상의 상대적 가치를 공정하게 포용해야 합니다. 중도는 이념분열과 갈등을 극복하기 위하여 공동체의 합의를 바탕으로, 합리적 대안을 제시함으로써 사회를 통합시키는 역할을 할 수 있습니다. 그것이 당신의 역할일 수 있습니다. 그리하여 당신은 우리 사회를 질적으로 한 단계 높은 차원으로 들어 높일 수 있는 능력을 발휘할 수 있습니다.

         당신은 신뢰할만한 사람이며, 자유로운 영혼입니다. 항상 삶에 만족하고, 융통성이 있으며 유연함을 가지고 살아갑니다. 특히 결과보다는 과정을 소중하게 생각하고, 타인을 긍정하고 자신을 긍정합니다. 그러한 자신감과 여유가 당신을 더 안전한 자리에 머물게 하고, 시시비비와 판단을 넘어선 자리에서 당신은 공동체에 선한 영향력을 줄 수 있는 사람입니다. 

         이 세상의 모든 사물은 연결되어 있고 하나입니다. 그 모든 현상들은 무상합니다. 보다 높은 차원으로 나아가기 위해 당신에게 필요한 영성은 우리가 만나게 되는 모든 사람과 사물, 원인과 결과는 긴밀하게 연결되어 있다는 진리입니다. 당신을 응원합니다. 당신은 우리 사회에 선한 영향력을 주는 아름다운 사람입니다.
      `,
   },
   {
      score: 170,
      title: '자주성의 단계',
      desc: '낙관주의, 의도와 의미를 가짐, 희망적인, 친절, 최선, 배움, 발전, 빠른 성장, 내적 저항 극복, 참여, 사회에 기여',
      detail: 'IQ와 EQ를 넘어서는 μετά Q 융합역량지수는 우리가 ‘의미’와 ‘가치’의 문제를 다루고 해결할 때 사용하는 역량이며, 우리의 행동과 삶을 광범위하고 풍부한 의미의 맥락에 자리매김할 수 있게 하는 역량입니다. 자아나 의식적인 생각을 초월하는, 자기의 깊은 부분에 존재하는 지혜와 연관된 역량이며 기존의 가치를 인식하는 데 그치지 않고 새로운 가치를 창조적으로 발견하게 하는 역량입니다. 개인의 정서지수와 다중역량지수, 그리고 에너지 방향과 의사소통 방식 등에 따른 기능지수를 통합적으로 분석한 결과입니다.',
      wayOfBeing: '이전 단계인 중도 역량의 수준에서는 일을 적절히 하는데 그치지만, 자발적이고 창의적인 수준에서는 다가오는 일들을 보다 다른 차원으로 확장시키고 변화시킬 능력을 가집니다. 이 단계에서는 변화가 빠르게 일어나며 주제들에 대한 이해의 수준이 깊어집니다. 이들은 진보하도록 선택 받았습니다. <Meta Q, 100> 미만의 수준에서 사람들은 마음이 편협한 경향이 있지만, 이 수준에 이르면 마음이 크게 열립니다. 이 수준에서 사람들은 진심으로 친근해지고 사회적, 경제적 성취와 성공은 자동으로 뒤따르는 듯 보입니다. 일해야 할 때는 어떤 일이든 할 것이며, 경력을 쌓거나 혼자서 무엇인가를 경영하면 되기 때문입니다. 이들은 자연스럽게 다른 이들에게 도움이 되고 공동선에 공헌합니다. 또한, 내적 문제를 직면하며 배우는데 큰 장애물이 없습니다. ',
      streamOfConsciousness:
         `
         자발적이고 창의적인 단계에 이른 당신은 커다란 능력을 가지고 있는 사람임에 틀림없습니다. 당신의 기획과 노력은 조직 내에서 커다란 반향을 불러일으키고 큰 성과를 낼 수 있습니다. 당신은 모든 일들에 낙관적이고, 의도와 의미를 가지고 일을 합니다. 희망이 상존하고, 친절하며, 모든 일에 최선을 다하고 열려있는 배움의 자세를 가집니다. 

         먼저 당신의 자발성과 창의성이 난관에 부딪히게 되는 경우를 조심해야 합니다. 당신의 창의성을 이해하지 못하는 동료들은 당신을 배척하거나 당신의 성취를 평가절하할 수 있습니다. 조직 안에서 일하는 경우, ‘나’의 생각이나 창의성이 통제되는 경우에 당신은 조직에서 오해받을 수도 있다는 점을 명심하십시오. 자발성과 창의성은 본인의 내적 성장이나 만족에는 끊임없는 동기부여와 자극을 줄 수 있지만, 반대로 변화하지 않는 당신의 동료들과 팀원들에게는 불편함이 될 수도 있습니다.

         트라우마에 관한 심리학 연구들에 따르면 개인이 신뢰하는 가까운 관계에서 일어난 공격이 더 깊고 해로운 후유증을 남긴다고 말합니다. 이러한 폭력은 신뢰에 대한 위반을 수반하기 때문입니다. 부모나 교사 등 내가 의지하는 혹은 나에게 보호를 제공하는 사람들이 폭력을 가할 때 피해를 입은 개인의 일차적 반응은 그러한 일이 일어났고 그게 폭력이라는 사실을 무시하는 것입니다. 가해자가 폭력을 행사한다고 해서 그 순간 칼로 자르듯이 그와 나의 관계가 가해자-피해자로 정리될 수는 없습니다. 두려움과 분노뿐 아니라 사랑과 사랑받고자 하는 욕구를 동시에 가지는 것은 안전을 위해 내가 의존하는 대상이 나를 해치는 모순되는 상황에 대한 당연한 반응입니다. 폭력이 일어났다는 사실을 인정하는 순간 중요한 관계를 잃을 수 있기에 차라리 없던 일처럼, 아무 일도 아닌 것처럼 행동합니다. 그러나 애써 무시한다고 해서 고통이 사라지는 것은 아니며 생존을 위한 적응은 대가를 치르게 됩니다. 실제 경험과 나의 이해에 괴리가 생기며 자아의 통합을 상실하게 됩니다. 자신의 내적 경험을 있는 그대로 믿기가 어렵고 스스로 의심하게 됩니다. 타인은 나에게 상처를 줄 수 있는 사람이기에 타인 또한 믿기 어려운 것도 사실입니다. 

         ‘보여지는 나’와 ‘진짜 나’는 간격이 발생해 있습니다. 분열되어 있다는 것입니다. 특히 사회적으로 높은 자리에 있거나, 타인들에게 기준이 되어 살아가는 사람들은 그 분열이 더욱 큰 간격을 가지고 살아갑니다. 정치인들이나, 성직자, 수도자, 혹은 조직의 책임 있는 리더들의 경우에 분열은 더더욱 심각합니다. 세상에 보여지기 위한 나의 이상적인 모습과 나의 느낌, 나의 생각, 나의 존재는 너무나 큰 괴리를 가지고 있습니다. 보여지는 나는 타인들이 봐주었으면 하는 나의 모습이고, 진짜 나는 어떤 시간이나 장소, 경험, 사물, 사람과도 떨어져 나 혼자 느끼는 시간에 시작됩니다. 그때부터 우리는 진짜 ‘나’를 만나기 시작합니다. 아무것도 하지 않고, 자신을 돌아보면 우리는 뭔가를 느끼기 시작합니다. 그것이 바로 진짜 ‘나’입니다. 

         내가 어떤 사람과 친구인지, 어떤 사람을 알고 있는지, 어떤 사람과 관계하고 있는지, 어떤 경험을 했는지, 어디에서 살았는지, 어떤 공부를 했는지는 중요하지 않습니다. 우리가 외부의 자극이 없이 온전히 느끼는 진짜 나는, 수치심과 분노, 죽음이나 사후에 대한 두려움, 완벽한 성취를 바라는 부모의 기대에 미치지 못했던 나, 가난한 환경과 불행한 환경에서 자라왔던 나의 열등감, 세상이 원하는 외모가 아니라는 자기비하, 이러한 느낌들이 우리가 숨기고 싶어하는 그림자들입니다. 이것이 진짜 우리의 모습이며 밖으로 투사하고 있는 이미지 뒤에 숨은 진정한 자아입니다. 

         우리는 이 모습을 세상에 드러내고 싶지 않아서 다른 누구인 척합니다. 특히 정체성을 형성하는 어린 시절에 이런 가면을 많이 만들어 쓰고 살아가기 시작합니다. 우리는 진짜 나의 모습을 보여주기보다는 다수가 있는 쪽을 택해 거기에 적응해 왔습니다. 왜냐하면, 세상은 복잡하고 두려운 공간이지만 많은 사람과 함께 무리지어 있으면 훨씬 덜 겁나고 단순하게 살아갈 수 있기 때문입니다. 그래서 우리는 자신이 속할 그룹을 선택하고 그 독배를 들이마시게 됩니다. 

         내가 선택한 정체성은 나에게 잘 어울리는 옷처럼 보입니다. 우리는 그 옷에 맞추어 성장해 나갑니다. 불안감과 함께 엄청난 자의식에 갇혀 들기 시작합니다. 의사들의 가운, 법조인들의 법복, 성직자들의 제의, 군인들의 군복, 특수한 학교의 교복, 요즘은 대학의 이름이 새겨져 있는 티나 특정한 학과의 이름이 적힌 점퍼를 입고 다니는 학생들을 많이 만나게 됩니다. 그것이 과연 진짜 ‘나’일까요? 우리는 세상에 맞서 적당한 그룹의 무리를 선택해 불안한 나를 숨기고 살아가는 것입니다.
      `,
   },
   {
      score: 180,
      title: '포용의 단계',
      desc: '용서, 초월(Transcendence), 조화로운, 책임, 창조, 차분, 평등, 평온함, 확장, 균형, 다양성',
      detail: 'IQ와 EQ를 넘어서는 μετά Q 융합역량지수는 우리가 ‘의미’와 ‘가치’의 문제를 다루고 해결할 때 사용하는 역량이며, 우리의 행동과 삶을 광범위하고 풍부한 의미의 맥락에 자리매김할 수 있게 하는 역량입니다. 자아나 의식적인 생각을 초월하는, 자기의 깊은 부분에 존재하는 지혜와 연관된 역량이며 기존의 가치를 인식하는 데 그치지 않고 새로운 가치를 창조적으로 발견하게 하는 역량입니다. 개인의 정서지수와 다중역량지수, 그리고 에너지 방향과 의사소통 방식 등에 따른 기능지수를 통합적으로 분석한 결과입니다.',
      wayOfBeing: '<Meta Q, 100> 미만 수준의 사람들은 무기력한 경향이 있고 자신을 외부세계의 삶에 휘둘리는 희생자로 규정할 수 있습니다. 이는 자기 행복의 근원 혹은 문제의 원인이 ‘저 바깥에’ 있다는 신념에서 기인합니다. 그러나 <Meta Q, 180> 수준에서는 행복의 근원이 자신의 내부에 있다는 각성과 함께, 자기 자신의 힘을 되찾는 거대한 도약이 이루어집니다. 이른바 저 밖에 있는 어떤 것도 사람을 행복하게 만들 능력이 없으며 사랑은 다른 사람이 주거나 빼앗는 것이 아닌 내면으로부터 창조되는 어떤 것이라고 이해하기 시작합니다. 받아들임은 근본적으로 균형, 조화, 적절함과 관련이 있습니다. 이 수준에서 우리는 갈등이나 대립 때문에 양극화되지는 않습니다. 즉, 다른 사람도 우리와 똑같은 권리를 가졌음을 알며 그래서 평등을 존중합니다. 낮은 수준들은 완고함을 특징으로 하지만 이 수준에서 ‘사회적 다원성’이 문제 해결의 한 형태로서 출현하기 시작합니다. 따라서 이 수준에는 차별이나 편협함이 없습니다. 즉 ‘평등이 다양성을 배제하지 않는다’는 앎이 있습니다. 받아들임은 거부하기보다 포함하고 융합합니다.',
      streamOfConsciousness:
         `
         포용(包容)력과 포옹(抱擁)력은 다른 말입니다. 포용력이란 상대방이 하는 말과 행동을 무조건 다 참고 일방적으로 받아주는 것이 아닙니다. 포용력은 상대방이 하는 말과 행동을 진심으로 이해하고 노력해서 내 안에 받아들이는 힘입니다. 그래서, 인내심이 강한 사람은 많지만, 포용력이 높은 사람은 그리 많지 않습니다. 반면에 포옹력이란 아량을 가지고 상대방을 너그럽게 품어주는 힘입니다. 어린 시절 엄마의 품에서 자란 아이는 면역력과 안정감이 높고, 건강하게 성장하지만 엄마의 품에서 벗어나 자란 아이들은 면역력도 약해지고, 불안을 기본값으로 가지고 살아갑니다. 인내심과 포용력은 대인관계의 핵심입니다. 인내심은 힘들고 어려운 상황에서도 침착하고 의연하게 평정심을 유지하는 능력입니다. 인내심에는 화를 내거나 성급하게 결론을 내는 것이 아니라, 기다리는 여유까지도 포괄합니다. 

         관상(Contemplation)은 바라보는 것입니다. 우리는 여기에서 관상의 의미를 조금 더 현대에 맞게 해석하려고 합니다. 양자역학에서는 바라보는 것을 통해 ‘관찰자 효과’를 설명합니다. 관찰자 효과의 의미는 실험실의 범위를 훨씬 뛰어넘습니다. 현실에 대한 고찰(Contemplating Reality), 그것은 우리에게 현실의 본질과 그것을 형성하는 관찰자의 역할에 대해 생각해 보라고 독려하는 것입니다. 우리는 단지 사건의 전개를 지켜보는 수동적인 관객인가요? 아니면 우리가 인식하는 현실의 적극적인 참여자이자 공동 창조자인 것일까요? 관찰자 효과는 후자, 즉 우리의 관찰행위 자체가 우리가 경험하는 현실에 영향을 미친다는 것을 전제하고 있는 것입니다. 

         진정한 행복을 관상하기 위해 우리는 ‘나’의 모습을 관상해야 합니다. 겉으로 보여지는 나와 진짜 나의 차이는 끊임없이 내면의 불안과 공허함을 불러일으킵니다. 

         감정적 흥분이 없는 기억을 ‘지혜’라고 합니다. 우리는 과거의 나를 제한하는 기억에서 감정이라는 창을 통과하지 않고, 사건을 객관적으로 돌아보며 자신의 상태를 바라볼 수 있습니다. 중독된 감정, 과도한 도파민 분비를 제한하기 위해서 그러한 ‘나’를 바라보는 것만으로도 충분한 변화를 시작할 수 있습니다. 과거의 불행을 내려놓고, 자신의 인생을 긍정하기 시작한다면, 새로운 관계를 맺고, 새로운 직장을 얻고, 새로운 장소를 가고, 새로운 친구들과 동료들을 얻게 된다면 우리는 과거의 ‘나’에서 벗어나 새로운 사람이 될 것입니다. 그리고 이제 지나간 나의 고통의 시간은 ‘새로운 지금의 삶을 준비하기 위해 주어졌던 역경이었다’라고 과거를 재해석하게 될 것입니다. 

         사람들은 어떤 인생의 위기나, 트라우마, 절망적인 상황에 직면했을 때 변화를 시도합니다. 그 삶의 위기는 사고나 질병, 파산이나 상실, 실직이나 관계의 파탄 등 무엇인가를 잃는 것에 대한 이야기들 입니다. 건강의 상실, 재산의 상실, 관계의 상실 등 무엇인가를 잃어버린 것에 대한 안타까움과 슬픔 등이 주를 이룹니다. 여기에서 우리가 가져야 할 치료의 근본적인 마음은 “계속 이런 식으로 살 수는 없다. 내가 앞으로 얼마나 힘들고, 어떤 느낌에 휩싸이던(몸), 얼마나 오래 걸릴지 알 수 없지만(시간), 내 삶에 어떤 일들이 일어난다 해도 관계없다(환경). 나는 변화할 것이고, 그렇게 해야 나는 온전히 존재할 수 있을거야.” 내 안에 스며들어 있는 무가치함, 분노, 두려움, 수치심, 자기불신, 죄책감, 죄의식 등을 지우기 시작해야 합니다. 이렇게 풀려난 에너지는 생명력의 수치를 끌어올립니다. 한동안 느끼지 못했던 기쁨과 평화를 다시 발견할 수 있을 것입니다. 몸도 나를 꽁꽁 묶어 두었던 감정의 사슬에서 벗어남으로써 새롭게 고양되고 고무되는 느낌을 받게 됩니다. 그 간격의 어두운 부분 속에 감춰 두었던 것을 고백하고 드러내야 합니다. 그것들을 밝은 빛 속으로 끌고 나와야 합니다. 
      `,
   },
   {
      score: 200,
      title: '이성의 단계',
      desc: '지혜인, 이해, 추상적, 직관적, 의미있는, 가치있는, 통찰력, 지성, 합리성, 논리, 개념, 이론, 지식',
      detail: 'IQ와 EQ를 넘어서는 μετά Q 융합역량지수는 우리가 ‘의미’와 ‘가치’의 문제를 다루고 해결할 때 사용하는 역량이며, 우리의 행동과 삶을 광범위하고 풍부한 의미의 맥락에 자리매김할 수 있게 하는 역량입니다. 자아나 의식적인 생각을 초월하는, 자기의 깊은 부분에 존재하는 지혜와 연관된 역량이며 기존의 가치를 인식하는 데 그치지 않고 새로운 가치를 창조적으로 발견하게 하는 역량입니다. 개인의 정서지수와 다중역량지수, 그리고 에너지 방향과 의사소통 방식 등에 따른 기능지수를 통합적으로 분석한 결과입니다.',
      wayOfBeing: '이성 그 자체로는 진실에 대한 지침을 제공하지 못합니다. 이성은 논리의 방법론이 두드러지는 기술 세계에서 대단히 효과적이지만 역설적으로 더 높은 의식 수준에 도달하는 데에는 중대한 장애물입니다. 세계 인구의 4%만이 초월합니다. <Meta Q, 200> 이상의 단계에서는 의미 있고, 가치 있는 일에서 활동의 동력을 찾아 나갑니다. 지식의 양이 문제가 아니라 그것을 통합적 전망으로 융합할 수 있는 능력을 가지며, 지식을 어떻게 활용하고 배치해야 하는지에 대한 안목을 가지게 된 상태입니다. 이성은 감성을 통합하여 통제할 수 있는 역할을 하지만 그것이 언제나 성공적인 것은 아닙니다. 이성과 감성의 통합은 통찰력을 강화시킬 수 있는 길이기도 합니다. 언어들에 대한 논리와 의미를 보다 깊게 이해하기 시작하고 정의와 개념에 대한 자기화를 진행 시킵니다. 객관성이라고 불리는 것을 상대적 주관성으로 새롭게 정립하며 나의 개념, 나의 영역을 만들 수 있는 힘을 가지게 됩니다. 당신만의 이론이나 체계를 정립하고 창조할 수 있는 능력에 닿아있는 것입니다. ',
      streamOfConsciousness:
         `
         ‘창조적인 삶’을 산다는 것은 ‘아무도 아닌(Nobody)’ 존재로 살아간다는 것입니다. 우리는 자꾸 무엇인가, 누군가가 되려고 합니다. 어디인가 소속되려고 하고, 무언가에 기대어 자신의 존재를 증명하려고 합니다. 무엇인가 되려는 것이, 누구인가로 존재하려는 것이 나의 스트레스의 핵심입니다. 자신을 잊어버릴 정도로 어딘가에 몰입해 있었던 경우가 있나요? 몰입의 순간에는 당신이 이미 알고 있는 세계에서 분리됩니다. 더 이상 내가 소유한 물건들, 내가 아는 사람들, 해야 하는 일들, 특정한 장소에 살았던 이런저런 장소들과 관련된 누군가가 아닙니다. 무아(無我)의 상태가 되는 것입니다. 우리가 더 이상 외부환경 속에 사람과 장소, 사물에 초점을 맞추지 않는다면 선형적인 시간을 넘어서 양자의 에너지 영역, 세상으로 들어가게 됩니다. 

         무엇인가 새로운 창조의 영역으로 들어갈 때 가장 활성화되는 것은 전두엽입니다. 전두엽은 가장 최근에 진화되었으며 뇌에서 적응능력이 가장 뛰어난 부분입니다. 주의집중, 인식, 관찰, 그리고 의식을 관장하는 곳으로 뇌의 CEO, CPU 또는 의사결정자라고 생각하면 됩니다. 전두엽은 가능성을 추론하고, 확고한 의도를 입증하고, 의식적인 결정을 내리고 충동적, 감정적인 행동을 조절하며 새로운 것을 배우는 곳입니다. 

         새로운 자아를 창조하기 위해서는 과거의 자기 모습에서 벗어나야 합니다. 전두엽의 첫 번째 기능은 자기 자신을 인식하는 것입니다. 우리는 자신의 생각과 자아를 관찰하는 ‘메타인지 능력’을 가지고 있습니다. 나의 ‘생각’을 생각할 수 있는 것이 인간입니다. 그래서 더 이상 생각하고 싶지 않은 것, 행동하고 싶지 않은 것, 느끼고 싶지 않은 것을 멈추면서 존재 상태의 역전을 결행할 수 있습니다. 

         ‘나’ 자신에 대한 믿음을 가져야 합니다. 내가 무엇이고, 어디에 있으며, 누구라고 믿는 그것이 바로 내 자신입니다. 내가 가지고 있는 믿음이 나를 만들어 냅니다. 진정으로 새로운 자기 자신을 바란다면 현재의 자기 자신에 대한 총체적인 점검과 관찰을 해야 합니다. 자기를 인식한다는 것의 근본적인 목적은 경험하고 싶지 않은 생각이나 행동, 감정을 더 이상 자신도 모르게 되풀이하지 않기 위함입니다. 과거의 존재 상태에서 의식적으로 벗어나려는 노력을 계속하면 과거의 성격과 관련된 오래된 신경망의 연결이 끊어지는 것은 시간문제입니다.
      `,
   },
   {
      score: 250,
      title: '사랑의 단계',
      desc: '선한 영향력, 존경, 경의, 현현(드러남), 온화함, 공존, 전체, 직관, 생명, 양육, 자기 확장, 선함',
      detail: 'IQ와 EQ를 넘어서는 μετά Q 융합역량지수는 우리가 ‘의미’와 ‘가치’의 문제를 다루고 해결할 때 사용하는 역량이며, 우리의 행동과 삶을 광범위하고 풍부한 의미의 맥락에 자리매김할 수 있게 하는 역량입니다. 자아나 의식적인 생각을 초월하는, 자기의 깊은 부분에 존재하는 지혜와 연관된 역량이며 기존의 가치를 인식하는 데 그치지 않고 새로운 가치를 창조적으로 발견하게 하는 역량입니다. 개인의 정서지수와 다중역량지수, 그리고 에너지 방향과 의사소통 방식 등에 따른 기능지수를 통합적으로 분석한 결과입니다.',
      wayOfBeing: '조건 없고 변하지 않으며 영구적인 사랑이 발달하는 것이 특징입니다. 이성은 특정한 것을 다루지만 사랑은 전체를 다룹니다. 사랑은 위치를 취하지 않고, 따라서 전체적이며 위치성의 분리를 넘어섭니다. 그러면 ‘서로 함께하는 것’이 가능한데 더 이상 서로 어떤 장벽도 없기 때문입니다. 사랑은 포괄적이고 계속해서 자아 감각을 확장해 나갑니다. 선한 영향력을 주변에 쏟아내기 시작합니다. 사람들은 당신을 존경하고, 경의를 표할 것입니다. 당신은 의도하지 않고도 당신 존재의 선함을 드러내게 된 것입니다. 온화하게 공존의 길을 찾고, 부분이 아니라 전체적인 관점에서 사람과 세상을 바라보는 직관의 능력을 가지게 된 것입니다. 사랑은 직관의 능력을 성장하게 합니다. 주변을 성장시키고, 주변은 당신으로 물들게 될 것입니다. ',
      streamOfConsciousness:
         `
         모든 외부 자극에서 벗어난 조용한 순간에 나를 붙잡고 조용히 머물러 스스로에게 질문합니다. 나는 진정 평화로운가? 만족하는가? 행복한가? 충만한가? 그러나 많은 경우 우리는 무언가 빠져있는 듯하고, 불안하고, 뭔가 잘못된 것은 아닌가? 라는 생각을 하고 있습니다. 많은 사람들이 지금 존재하는 자신의 삶에 만족하거나, 문제가 없다고 생각하지 않습니다. 우리는 많은 경우 외부세계에 지나치게 의존하며 살아갑니다. 특히 모바일 폰이 뇌의 한 부분이 되어가는 시대를 맞이해서 우리는 모바일을 통해 외부세계의 자극을 한시도 놓치지 않고 바라보며 자극됩니다. 내가 행복이라고 자각하는 것은 외부세계에서의 자극에 대한 반응일뿐이라는 것을 알아채는 순간 우리는 외부 자극에 중독되어 있음을 발견하게 됩니다.

         ‘보여지는 나’와 ‘진짜 나’는 간격이 발생해 있습니다. 분열되어 있다는 것입니다. 특히 사회적으로 높은 자리에 있거나, 타인들에게 기준이 되어 살아가는 사람들은 그 분열이 더욱 큰 간격을 가지고 살아갑니다. 정치인들이나, 성직자, 수도자, 혹은 조직의 책임 있는 리더들의 경우에 분열은 더더욱 심각합니다. 세상에 보여지기 위한 나의 이상적인 모습과 나의 느낌, 나의 생각, 나의 존재는 너무나 큰 괴리를 가지고 있습니다. 보여지는 나는 타인들이 봐주었으면 하는 나의 모습이고, 진짜 나는 어떤 시간이나 장소, 경험, 사물 사람과도 떨어져 나 혼자 느끼는 시간에 시작됩니다. 그때부터 우리는 진짜 ‘나’를 만나기 시작합니다. 아무것도 하지 않고, 자신을 돌아보면 우리는 뭔가를 느끼기 시작합니다. 그것이 바로 진짜 ‘나’입니다. 

         내가 어떤 사람과 친구인지, 어떤 사람을 알고 있는지, 어떤 사람과 관계하고 있는지, 어떤 경험을 했는지, 어디에서 살았는지, 어떤 공부를 했는지는 중요하지 않습니다. 우리가 외부의 자극이 없이 온전히 느끼는 진짜 나는, 수치심과 분노, 죽음이나 사후에 대한 두려움, 완벽한 성취를 바라는 부모의 기대에 미치지 못했던 나, 가난한 환경과 불행한 환경에서 자라왔던 나의 열등감, 세상이 원하는 외모가 아니라는 자기비하, 이러한 느낌들이 우리가 숨기고 싶어하는 그림자들입니다. 이것이 진짜 우리의 모습이며 밖으로 투사하고 있는 이미지 뒤에 숨은 진정한 자아입니다. 

         우리는 이 모습을 세상에 드러내고 싶지 않아서 다른 누구인 척합니다. 특히 정체성을 형성하는 어린 시절에 이런 가면을 많이 만들어 쓰고 살아가기 시작합니다. 우리는 진짜 나의 모습을 보여주기보다는 다수가 있는 쪽을 택해 거기에 적응해 왔습니다. 왜냐하면, 세상은 복잡하고 두려운 공간이지만 많은 사람과 함께 무리지어 있으면 훨씬 덜 겁나고 단순하게 살아갈 수 있기 때문입니다. 그래서 우리는 자신이 속할 그룹을 선택하고 그 독배를 들이마시게 됩니다. 

         내가 선택한 정체성은 나에게 잘 어울리는 옷처럼 보입니다. 우리는 그 옷에 맞추어 성장해 나갑니다. 불안감과 함께 엄청난 자의식에 갇혀 들기 시작합니다. 의사들의 가운, 법조인들의 법복, 성직자들의 제의, 군인들의 군복, 특수한 학교의 교복, 요즘은 대학의 이름이 새겨져 있는 티나 특정한 학과의 이름이 적힌 점퍼를 입고 다니는 학생들을 많이 만나게 됩니다. 그것이 과연 진짜 ‘나’일까요? 우리는 세상에 맞서 적당한 그룹의 무리를 선택해 불안한 나를 숨기고 살아가는 것입니다.
      `,
   },
   {
      score: 300,
      title: '깨달음의 단계',
      desc: '평화, 진짜나, 말로 표현할 수 없는(언어를 넘어선), 순수의식(Self), 참나(영성적 Self), 행복, 완벽한, 전 존재, 일체감, 공헌, 지각, 현존',
      detail: 'IQ와 EQ를 넘어서는 μετά Q 융합역량지수는 우리가 ‘의미’와 ‘가치’의 문제를 다루고 해결할 때 사용하는 역량이며, 우리의 행동과 삶을 광범위하고 풍부한 의미의 맥락에 자리매김할 수 있게 하는 역량입니다. 자아나 의식적인 생각을 초월하는, 자기의 깊은 부분에 존재하는 지혜와 연관된 역량이며 기존의 가치를 인식하는 데 그치지 않고 새로운 가치를 창조적으로 발견하게 하는 역량입니다. 개인의 정서지수와 다중역량지수, 그리고 에너지 방향과 의사소통 방식 등에 따른 기능지수를 통합적으로 분석한 결과입니다.',
      wayOfBeing: '사랑을 이루게 된 자는 평화의 길로 접어듭니다. 더이상 외부세계의 소리에 마음을 빼앗기지 않습니다. 이미 언어의 영역을 벗어나 있습니다. 그것은 언어를 포기했다거나 언어의 영역을 벗어나 있다는 것이 아니라 언어를 초월해 있다는 것입니다. 초월은 넘어서서 다른 차원으로 가는 것이 아니라 더욱 핵심과 본질로 나아간다는 것입니다. 순수한 의식에 가 닿은 것이며, 참 나의, 진짜 나의 발견으로 나아간 것입니다. 이제 ‘나’는 개별 존재의 영역을 내려놓고, 우주와 세상과 하나가 되어 있다는 것을 알게 되며, 나의 작은 움직임과 파동이 어떻게 세상으로 퍼져나가는지를 알아차리게 됩니다. 더이상 세상의 갈등과 소음에 반응하지 않지만, 세상이 나아가야 할 방향과 해결을 위한 조언과 제언을 할 수 있는 지혜의 영역에 머물게 됩니다. 사람들은 지혜를 얻기 위해, 문제의 해결을 위한 실마리를 찾기 위해 당신, 현자를 찾게 될 것입니다.',
      streamOfConsciousness:
         `
         관상(Contemplation)이라는 말은 라틴어 Contemplationem (주격 Contemplatio) "바라보는 행위"에서 나온, 행위를 나타내는 명사입니다. 여기에서 과거 분사의 어근 Contemplari인 "주의 깊게 바라보다, 관찰하다, 생각하다, 사색하다"라는 의미가 더해집니다. 14세기 말 '반성, 생각, 사고, 마음속에 지속적으로 아이디어를 가져오는 행위'로 인증되었고 15세기 말에 이르러 '주의 깊게 무언가를 바라보는 행위'라는 의미로 정돈되었습니다. 

         세상과 인간을 바라본다는 것, 양자역학의 관찰자 효과는 동일하게 발생합니다. 무의식 속에 잠재해 있는 기억들을 관찰하면서 ‘과거 자아’의 고리를 풀고 새로운 ‘나’로 다시 창조될 수 있도록 하는 데에 관상은 놀라운 효과를 가져옵니다. 명상, 관상이라는 말은 티베트어로 ‘친해지다(gom:)’는 의미를 가집니다. 명상이나 관상은 자기계발 혹은 자기관찰, 자기객관화라는 표현으로 일상 안으로 끌고 올 수 있습니다. 

         우리는 명상이나 관상에 대한 편견을 가지고 있습니다. 곧 그것들은 특별하게 무언가 구도를 하는 사람들, 성직자나 수도자들, 혹은 특수한 교육이나 훈련을 받은 사람들의 전유물 정도로 생각할는지 모르지만 우리들의 삶 속에서 명상과 관상은 늘 발생합니다. 우리가 그것을 그렇게 말하지 않고 나에게 일어났던 수많은 숙고의 시간을 그렇게 말하지 않았기 때문에 왠지 낯설고, 이질적으로 느껴질지 모르지만 이미 우리 가운데 누군가는 깊은 관상의 능력을 개발하고 있었을는지도 모릅니다. 

         먼저 자신의 과거의 자아를 돌아보아야 합니다. 나를 불행하게 만드는 생각, 고통과 슬픔, 비참함의 감정을 느끼고 있는 자아를 발견해야 합니다. 눈을 감고, 몸을 고요한 상태에 두고, 직선적인 시간에 더 이상 관심을 두지 않으며, 외부세계에서 오는 자극을 제거하면 오로지 내가 어떻게 생각하고, 어떻게 느끼는지만 인식하게 될 것입니다. 그렇게 몸과 마음을 무의식상태로 놓아두고 무의식의 상태에 주의를 기울여 우리 안의 자동프로그램이 작동하고 있는 것을 의식적으로 알아챌 수 있을 때 명상은 잘 진행되는 것입니다. ‘너 자신을 아는 것’이 바로 명상이며, 관상입니다. 예전의 나로 머무는 대신 과거의 내 모습을 여러모로 알아차리고 있다면 우리는 자기객관화를 시작하고 있는 것입니다. 

         어떤 생각, 어떤 행동, 어떤 느낌도 무의식적으로 과거의 패턴으로 돌아가지 않을 정도로 어제의 자아를 관찰하는 단계에 이르렀다면 새로운 자아와 친숙해져야 합니다, 내가 바라는 더 큰 나의 모습은 어떤 것일까요?

         이러한 과정은 새로운 신경망을 조직하기 시작하며, 신경세포들은 새로운 순서와 패턴을 가지고 신경망을 조직하기 시작합니다. 행동을 계획하고, 새로운 가능성을 찾고, 새로운 존재 방식을 떠 올리고, 몸과 마음의 새로운 상태를 꿈꾸다가는 전두엽이 스위치를 켜고 환경, 몸, 시간이라는 중요한 요소의 볼륨을 낮추는 순간이 올 것입니다. 신경계 속에는 새로운 소프트웨어와 하드웨어가 설치되며, 새로운 자아로서의 존재하는 경험이 뇌 속에서는 이미 현실이 되어 있음을 보게 될 것입니다. 

         요약해보면, 우리가 해야 할 일은 원치 않는 과거의 내 모습을 관찰하는 것이 전부입니다. 바꾸고 싶어하는 어제의 자아, 그 자아의 습관적인 생각, 행동, 감정을 알아채서 더이상 예전 방식으로 발화하지 않고 예전의 마음으로 연결되지 않으며 또, 같은 방식으로 유전자들에게 신호를 보내지 않는 단계에 이를 때까지 말입니다. 
      `,
   },
]

// ref[34]
export const ref34ToGrowth = {
   1: [
      {
         name: '“나는 내려놓습니다.”',
         items: [
            '너무 엄격한 기준으로 나와 타인을 구속하는 것을',
            '나의 노력과 행동에 대해 꼭 공정하게 보상받아야 한다는 생각을',
            '자제심을 잃고 비이성적으로 행동할지도 모른다는 두려움을',
            '내 잘못에 대해 비난을 받을지 모른다는 두려움을',
            '나 자신의 행동을 합리화하려는 성격을',
            '내가 변화시킬 수 없는 것들에 대한 집착을',
            '내가 다른 사람을 판단할 수 있는 위치에 있다고 믿는 것을',
         ]
      },
      {
         name: '“나는 받아들입니다.”',
         items: [
            '나의 감정에 더 귀기울일 것을',
            '긴장을 풀고 주어진 삶을 즐길 것을 ',
            '매사에 최선을 다한 것으로 충분하다는 것을 ',
            '타인에게 배울 점이 많다는 것에 감사함을 ',
            '타인에게 부드러움과 존경심으로 너그럽게 대할 것을 ',
            '나의 감정은 정당한 것이며, 나도 감정을 가질 권리가 있음을 ',
            '내 실수에 대해 나 자신을 비난하지 않을 것을 ',
            '나 자신과 타인에 대해 부드럽고 관대해질 것을 ',
            '평온한 마음으로 관용적이고 인내하는 모습을 ',
            '흑백논리에서 벗어나 진행형, 과정으로 생각해보는 연습을 ',
         ]
      },
   ],
   2: [
      {
         name: '“나는 내려놓습니다.”',
         items: [
            '다른 사람을 향한 나의 분노와 원망을',
            '사랑하는 사람들을 독점하려는 마음을',
            '나를 사랑하게 만들려고 아첨하는 것을',
            '내가 타인을 위해 한 일로 그들의 관심을 불러일으키려는 생각을',
            '내 요구에 충분히 응해주지 못한 것에 대해 상대방이 죄책감을 느끼게 만들려는 마음을',
            '아무도 나를 원하지 않고 사랑하지 않을 것이라는 두려움을',
            '다른 사람도 내가 원하는 방식으로 내 도움에 보답해야 한다는 기대감을',
            '나의 모든 신체적인 병, 아픔 그리고 불평을',
            '내 자신이 희생되었다는 느낌, 혹사당했다는 느낌에 사로잡히는 것을',
            '다른 사람이 나를 필요로 하게 만들려는 욕심을',
            '나의 부정적인 감정을 인정하지 않으려는 습성을',
         ]
      },
      {
         name: '“나는 받아들입니다.”',
         items: [
            '나 자신을 사랑할 것을',
            '나 자신의 성장과 발전에 힘쓸 것을',
            '내 모든 감정은 나의 것임을 두려워 하지 않고 받아들일 것을',
            '나는 내 행동 동기에 대해 분명한 의식을 갖고 있음을',
            '나의 행복이 타인을 기쁘게 하는데 있는 것이 아님을',
            '사랑하는 사람을 소유하려 하지 않을 것을',
            '아무 조건 없이 타인을 사랑할 것을',
            '다른 사람이 내게 베풀어 준 모든 것에 대해 감사함을',
         ]
      }
   ],
   3: [
      {
         name: '“나는 내려놓습니다.”',
         items: [
            '나는 부적합한 사람이며 타인에게 거절당할지도 모른다는 두려움을',
            '실패와 창피를 당하는 것에 대한 두려움을',
            '내 능력을 발휘하기 위해 자신의 감정을 숨기는 것을',
            '최고가 되기 위해 가혹하게 자신을 몰고 가는 성격을',
            '나 자신과 나의 능력을 과장하려는 욕구를',
            '나를 다른 사람과 비교하려고 하는 성격을',
            '지속적인 타인의 주목과 칭찬에 대한 갈망을',
            '불안정한 나 자신을 보상하기 위해 교만해지는 것을',
            '나의 실수와 부족함을 감춰야 한다는 생각을',
            '다른 사람을 훼방하는 것이 자신을 더 낫게 만들 수 있다는 믿음을',
            '다른 사람들과 그들의 행운을 시기하는 감정을',
         ]
      },
      {
         name: '“나는 받아들입니다.”',
         items: [
            '성공과 관계없이 내 자신은 가치 있는 존재임을',
            '내 중심은 나이며 건강한 정서를 가졌음을',
            '두려움 없이 나의 참모습을 보여 줄 수 있음을',
            '나는 타인을 잘 돌보고, 선한 마음을 가지고 있음을',
            '다른 사람들이 내게 주는 사랑을 있는 그대로 받아들일 것임을',
            '다른 사람의 행복과 복지를 위해 기꺼이 일할 것을',
            '나를 존중해주는 사람들에 대해 책임이 있음을',
            '다른 사람의 성취와 성공을 내 일처럼 기뻐할 것을',
         ]
      }
   ],
   4: [
      {
         name: '“나는 내려놓습니다.”',
         items: [
            '자기 파괴적인 모든 생각과 행동을',
            '내 멋대로인 나의 정서와 행동을',
            '내가 하찮은 존재이며 바람직하지 못한 존재라는 생각을',
            '자신에 대해 절망하고 실망하는 모든 감정을',
            '자신에 대한 모든 의심과 정서적 취약성을',
            '우울함, 피로감 그리고 내성적인 성격을',
            '나 자신과 타인에 대한 모든 비현실적인 기대를',
            '나는 타인과 다른 대우를 받아야 한다는 생각을',
            '다른 사람들로부터 도망쳐 나 자신을 보호하려는 생각을',
            '내 감정에 연연해하며 과거에 사로잡히는 일을',
         ]
      },
      {
         name: '“나는 받아들입니다.”',
         items: [
            '내 감정에 따라 내가 누구임이 결정되는 것이 아님을',
            '내가 표현하는 감정만이 내가 누구인지 보여준다는 사실을',
            '내 자신을 있는 그대로 열어 보일 것을',
            '내가 경험한 모든 것을 내 성장에 사용할 것을',
            '나의 삶, 나의 친구들 그리고 나 자신은 선하다는 것을',
            '나 자신을 사랑하고 부드럽게 대할 것을',
            '나의 삶이 더 고상한 삶으로 변하고 있음을',
            '내가 이 세상에 선함과 아름다움을 가져오고 있음을',
            '과거의 상처로부터 자유로울 수 있다는 것을',
         ]
      }
   ],
   5: [
      {
         name: '“나는 내려놓습니다.”',
         items: [
            '나를 둘러싼 세상에 대한 모든 두려움을',
            '내 마음의 무력감과 절망감 그리고 불안과 동요를',
            '나의 신체적 건강과 외모를 무시하는 일을',
            '냉소적이며 다른 사람의 평범함을 경멸하는 것을',
            '세상에는 의지할 사람이 아무도 없다는 생각을',
            '사람들에게서 숨어버리고 싶고, 숨기고 싶은 마음을',
            '정신세계로 도피함으로써 현실을 회피하려는 마음을',
            '타인을 파괴하고 그들의 평화가 깨지기를 바라는 생각을',
            '타인이 나를 부당하게 이용할지도 모른다는 두려움을',
            '무엇을 하기 전에 항상 좀 더 알아야 한다는 생각을',
         ]
      },
      {
         name: '“나는 받아들입니다.”',
         items: [
            '불확실하고 모호한 것들도 수용할 것을',
            '나는 안전하며, 나의 삶은 현실에 기초하고 있음을',
            '나의 삶과 나의 노력은 의미 있고 가치 있는 일임을',
            '나의 창조성의 가치를 알며 유머감각을 가지고 있음을',
            '내 몸의 강인함과 신비함을',
            '나의 미래와 인류에 대한 믿음을',
            '대등한 입장에서 자신감을 가지고 다른 사람에게 다가갈 것을',
            '타인에게 자비로운 마음을 가질 때 마음의 평정을 찾을 수 있음을',
            '진심을 다해 타인을 지지하고 후원할 것을',
         ]
      }
   ],
   6: [
      {
         name: '“나는 내려놓습니다.”',
         items: [
            '타인에게 버림 받게 될지도 모른다는 두려움을',
            '실패를 자초하며 자신을 벌하는 나의 성격을',
            '나 자신에 대한 열등감과 미래에 대한 심한 공포를',
            '나의 문제에 과잉반응하고 지나치게 과장하는 행동을',
            '나 자신의 불안정을 감추기 위해 \'거친 행동\'을 하는 것을',
            '나의 두려움과 불안을 다른 사람에게 투사하는 습관을',
            '처벌 당하고 함정에 빠질 것 같은 느낌에 사로잡혀 자포자기하는 심정을',
            '나와는 다른 성격의 사람을 두려워하고 싫어하는 것을',
            '내 자신의 문제와 실수에 대해 타인을 비난하는 성격을',
            '나 자신의 안전을 위해 다른 사람을 필요로 하는 성격을',
         ]
      },
      {
         name: '“나는 받아들입니다.”',
         items: [
            '나는 독립적이며 능력 있는 존재임을',
            '그룹이나 관계 속에서 나의 정체성을 가질 수 있음을',
            '나 자신과 재능, 나의 미래에 대한 믿음이 있음을',
            '확신과 마음의 평정을 갖고 고난에 대응할 수 있음을',
            '안심하며 무슨 일이든 최선을 다할 수 있음을',
            '어떤 상황에서도 용기 있게 행동할 수 있음을',
            '내 안에 진정한 권위가 있다는 것을 알게 되었음을',
            '모든 사람들과 친밀한 관계를 가질 수 있음을',
            '나를 필요로하는 모든 사람에게 넉넉하며 관대하게 대할 수 있음을',
         ]
      }
   ],
   7: [
      {
         name: '“나는 내려놓습니다.”',
         items: [
            '내가 충분하지 않을 것이라는 두려움을',
            '무모하고 파괴적인 충동들, 그리고 모든 강박관념과 탐닉들을',
            '일시적인 만족을 위해 나의 건강과 행복을 희생하는 일을',
            '자기수양 부족으로 내게 온 기회를 망쳐버리는 일을',
            '내 행동의 결과로부터 도망치려는 것을',
            '끊임없이 주의 산만한 행동으로 자기 자신을 회피하려는 것을',
            '나 자신이 할 수 있는 것 이상으로 자신을 부풀리는 성격을',
            '외적인 것들이 나를 행복하게 해줄 수 있다는 믿음을',
            '나의 불안함 때문에 자신을 위험한 상황이나 행동으로 몰아가는 것을',
            '나의 좌절감을 토로하기 위해 타인을 창피주거나 악용하는 일을',
         ]
      },
      {
         name: '“나는 받아들입니다.”',
         items: [
            '조용히 내면에 집중할 때 가장 행복하다는 것을',
            '박탈감을 느끼지 않고 자신에게 \'아니오\'라고 말할 수 있음을',
            '내가 필요한 것을 충분히 가지고 있다는 사실을',
            '나는 어려움 속에서 더 강하다는 사실을',
            '내 일상적인 삶에 만족할 수 있음을',
            '내가 맡은 기획들을 끝까지 완성시킬 수 있음을',
            '나의 삶에 영적 차원이 있음을',
            '살아 있다는 것에 진심으로 감사함을',
            '진심으로 사람들을 돌보며 그들의 안녕과 행복을 위해 일할 것을',
         ]
      }
   ],
   8: [
      {
         name: '“나는 내려놓습니다.”',
         items: [
            '패배하는 것에 대한 두려움을',
            '결코 모든 일에 두려워하지 말아야 한다는 생각을',
            '내 자신이 연약해지거나 나약해지는 것에 대한 두려움을',
            '타인이 나를 지배하게 될 것이라는 두려움을',
            '내가 내 삶의 모든 일들을 통제해야만 한다는 생각을',
            '타인을 위협해서라도 그들이 나의 길을 따라와야 한다는 믿음을',
            '내 삶에서 다른 사람은 필요 없다는 믿음을',
            '건강과 대인관계를 파괴시키더라도 나의 자존심을 지키려는 것을',
            '나에게 동의하지 않은 사람은 나를 적대하는 사람이라고 생각하는 것을',
         ]
      },
      {
         name: '“나는 받아들입니다.”',
         items: [
            '나는 훌륭하며, 존중받을 자격이 있는 존재임을',
            '내 안에 부드러운 감정과 선한 충동이 존재함을',
            '나는 타인에게 두려운 사람이 아닌 온화한 사람이 될 수 있음을',
            '나는 내 자신을 잘 다스리고 내 욕망을 길들일 수 있음을',
            '타인을 믿으며 그들의 행복과 평안을 진심으로 바랄 것을',
            '넓은 마음으로 내가 얻은 영광을 다른 이들과 나눌 것을',
            '나보다 더 훌륭한 권위자가 존재함을',
            '타인을 옹호함으로써 내게 만족함을',
            '나는 타인을 사랑하며 그 사랑을 돌려달라고 말할 수 있음을',
         ]
      }
   ],
   9: [
      {
         name: '“나는 내려놓습니다.”',
         items: [
            '나의 모든 태만함과 건망증 그리고 일을 쉽게 포기하는 성격을',
            '나 자신의 삶에 대해 적극적으로 관심 갖지 않으려는 생각을',
            '유쾌하지 않거나 어려운 일들은 무엇이든 피하려는 생각을',
            '문제가 압도적으로 커질 때까지 그것을 무시하려는 습관을',
            '나 자신을 바라보는 것에 대한 두려움을',
            '감각을 잃고 정서적으로 무감각한 상태에 빠지려는 성격을',
            '몸에 밴 습관이나 정해진 일상 속에서 자신을 잃어버리는 것을',
            '나의 공격성을 직시하지 않으려는 것을',
            '평화를 유지하기 위해 어떤 사람과도 잘 지내려는 습관을',
            '자신의 발전을 위해 노력하기보다 타인의 도움으로 살려는 생각을',
         ]
      },
      {
         name: '“나는 받아들입니다.”',
         items: [
            '나는 이제 확신이 있으며 강하고 독립적인 존재임을',
            '나의 생각을 발전시키고, 이를 통해 사고할 수 있음을',
            '내 자신과 나의 능력에 대해 자랑스럽게 여길 것을',
            '나는 어려울 때도 충실하며 믿음직한 사람임을',
            '깨어나 기민한 눈으로 주변 세계를 볼 것을',
            '두려움 없이 나 자신을 깊이 성찰할 수 있음을',
            '나의 미래에 대해 흥미와 열정을 가지고 있음을',
            '삶이 내게 주는 모든 것을 적극적으로 수용할 것을',
            '내 안에 강력한 치유의 힘이 있음을',
         ]
      }
   ]
}





